  {
    "perm" :[
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/75576/content_%D0%9B-%D0%9A%D0%BB%D0%B8%D0%BC%D0%B0%D1%82.png?1460694035",
        "name": "Виталий Хайрулин,",
        "star": "директор компании",
        "nameCompany": "«Л-Климат»",
        "linkCompany": "https://www.air-komfort.ru/",
        "branch": "кондиционирование, вентиляция, отопление",
        "city": "Пермь",
        "text": "Около 2-х лет мы размещались на Пульсе цен бесплатно. Результаты не впечатляли. Весной 2015 года я съездил на презентацию возможностей платного размещения на площадке, а в июне нам предложили встать на Платину на месяц по цене Серебряного тарифа. Чтобы отследить входящие звонки, подключили выделенный телефонный номер для Пульса цен. Количество обращений выросло более чем в 10 раз! Появились первые заказы. Сомнений в продлении Платинового тарифа не было. Теперь до 60% всех входящих звонков – это звонки с Пульса цен. Мы сделали удобную структуру каталога товаров и услуг, наполнили сайт фотографиями и описаниями. В отличие от других источников привлечения клиентов Пульс цен дает результаты сразу, число обращений выросло в разы. Как результат – количество посетителей нашего сайта растет каждый месяц, несмотря даже на низкий сезон зимой."
      },
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/75149/content_70.png?1459253894",
        "name": "Георгий Рангулов,",
        "star": "директор компании",
        "nameCompany": "«Уральская кровельная компания»",
        "linkCompany": "http://www.profset59.com/",
        "branch": "стройматериалы",
        "city": "Пермь",
        "text": "Благодаря размещению мы увеличили объем продаж и количество посетителей на основном сайте компании, нашли новых партнёров и поставщиков. Поэтому для нас Пульс цен является фаворитом по сравнению с подобными интернет-площадками. Эффективность размещения оцениваю в 10 баллов из 10! Наша продукция уже 2,5 года представлена на площадке, объем продаж компании увеличивается с каждым годом. Специальный сервис по управлению заказами позволяет быстро обрабатывать заявки клиентов, экономя время наших менеджеров. Пульс цен – прекрасный инструмент для бизнеса, который постоянно обновляется, помогая нам продавать, а нашим покупателям получать качественную продукцию."
      }
      ,
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/74995/content_small.png?1458299022",
        "name": "Андрей Колчанов,",
        "star": "директор компании",
        "nameCompany": "«Изделия из Лиственницы»",
        "linkCompany": "http://www.izdelia-iz-listvennicy.ru/",
        "branch": "строительные материалы",
        "city": "Пермь",
        "text": "Компания «Изделия из лиственницы» успешно работает на рынке отделочных материалов Перми уже 13 лет. Более 6-ти из них мы сотрудничаем с Пульсом цен. Здесь оптовые и розничные клиенты находят наши товары, и мы каждый день принимаем от них новые заказы. На Платиновом пакете мы получаем хорошую отдачу от денег, вложенных в продвижение. Для нашей компании Пульс цен – это работающая реклама и видимый результат."
      },
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/74598/content_nail70.png?1456735827",
        "name": "Наиль Исрафилов,",
        "star": "директор компании",
        "nameCompany": "ООО «Круг»",
        "linkCompany": "https://www.krug-abraziv.ru/",
        "branch": "строительство и ремонт",
        "city": "Пермь",
        "text": "Компания ООО «Круг» – дилер Пермского, Лужского, Косулинского и Волгашлиф Плюс абразивных заводов. На площадке мы продвигаем свои товары уже около 2,5 лет. Благодаря Пульсу цен к нам поступают заявки от покупателей из других регионов нашей страны, что способствует импортозамещению и продвижению пермского производителя «Пермского Абразивного Производства». По сравнению с другими площадками Пульс цен дает нам в 2 раза больше потенциальных клиентов!"
      },
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/74464/content_kreker.png?1455787003",
        "name": "Павел Крекер,",
        "star": "директор",
        "nameCompany": "ООО «Маяк-Проф»",
        "linkCompany": "http://www.mayakprof.ru/",
        "branch": "стройматериалы",
        "city": "Пермь",
        "text": "Благодаря Пульсу цен мы организовали рекламу в сети и получили новых клиентов, которые ищут наши товары в интернете. На Платиновом пакете у нас достаточно высокая отдача, так как не нужно заниматься продвижением сайта, Пульс цен это делает за нас. В результате, имея платный пакет и приоритет в нужных рубриках, мы очень эффективно продвигаем на рынок свои товары. Чтобы получить хороший результат от продвижения на площадке какого-то конкретного товара, не обязательно иметь Платиновый пакет, на мой взгляд, лучший эффект достигается благодаря размещению витрины в рубрике."
      },
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/74313/content_shirshova.png?1454927787",
        "name": "Юлия Ширшова,",
        "star": "коммерческий директор",
        "nameCompany": "ООО «Группа СТМ Пермь»",
        "linkCompany": "https://www.stroymateryaly-perm.ru/",
        "branch": "стройматериалы",
        "city": "Пермь",
        "text": "ООО «Группа СТМ» на протяжении 15 лет занимается продажей стройматериалов для различных строительных объектов в Перми и Пермском крае. Уже более 5 лет мы продвигаем наши товары на Пульсе цен. Площадка помогла создать устойчивый спрос на предлагаемую нами продукцию. Количество заявок растёт, несмотря на кризис! В интернет-пространстве на строительном рынке Пульс цен – площадка №1!"
      },
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/74227/content_%D1%80.%D1%80..jpg?1454042993",
        "name": "Ренат Сулейманов,",
        "star": "коммерческий директор",
        "nameCompany": "ООО «Урал групп»",
        "linkCompany": "https://www.ctroycentr.ru/",
        "branch": "стройматериалы",
        "city": "Пермь",
        "text": "Группа компаний ООО «Урал Групп» работает на рынке строительных материалов и производства железобетонных изделий с 2006 года и занимает твердую позицию в Перми и Пермском крае. Благодаря размещению на Пульсе цен мы добились увеличения продаж. Постоянно получаем новых клиентов (500-1000 уникальных посетителей на сайте в месяц). С помощью площадки вышли на новые рынки и начали продавать за пределы Пермского края. Время новое, продавцы и покупатели тоже новые. Сегодня завоевать сердце клиента нам помогает наличием товара на складе и низкие цены."
      },
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/73876/content_zverev_70.png?1452852084",
        "name": "Антон Зверев,",
        "star": "коммерческий директор",
        "nameCompany": "OOO «ТГВ-Альянс»",
        "linkCompany": "http://www.tgvalians.ru/",
        "branch": "кондиционирование, вентиляция, отопление",
        "city": "Пермь",
        "text": "На данный момент для нашей компании это один из приоритетных каналов продвижения. Пульс цен давно на рынке, известен в деловых кругах и пользуется популярностью среди специалистов, которые являются нашими непосредственными клиентами. Поэтому с портала мы получаем много входящих звонков от целевых заказчиков."
      },
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/73873/content_turobov.png?1452850719",
        "name": "Сергей Туробов,",
        "star": "генеральный директор",
        "nameCompany": "OOO «Камаимпэкс»",
        "linkCompany": "https://www.kama-metalloprokat.ru/",
        "branch": "металлопрокат",
        "city": "Пермь",
        "text": "Продвижение на Пульсе цен я оцениваю как наиболее предпочтительное и эффективное по сравнению с другими каналами. Благодаря размещению наших предложений на торговой площадке, у нас появилась возможность постоянного контакта с покупателями и заказчиками наших услуг. На портале Пульс цен ООО «Камаимпэкс» с момента своего выхода на рынок металлопроката. Считаю, что мы использовали еще далеко не все предоставленные порталом возможности, поэтому планирую и дальше работать над повышением эффективности размещения."
      },
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/73675/content_rodnin_small.png?1450857276",
        "name": "Алексей Роднин,",
        "star": "директор",
        "nameCompany": "ООО ПКФ «Арсенал Кама»",
        "linkCompany": "https://www.arsenalkama.ru/",
        "branch": "электрооборудование",
        "city": "Пермь",
        "text": "На Пульсе цен мы уже 3 года. С первых же дней почувствовался эффект от размещения на площадке. Продажи увеличились в 2 раза благодаря приобретению Платинового пакета. На нашем портальном сайте представлено почти 5 000 товаров, поэтому много уникальных посетителей – около 3-4 тысячи в месяц. Работу площадки оцениваю на твердую «5-ку»!"
      },
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/73674/content_cherepanova_small.png?1450856562",
        "name": "Олеся Черепанова,",
        "star": "руководитель интернет-магазина",
        "nameCompany": "компания «СантехОпт»",
        "linkCompany": "http://www.vanna-perm.ru/",
        "branch": "сантехника",
        "city": "Пермь",
        "text": "Благодаря Пульсу цен мы вышли на новые регионы. Теперь мы работаем не только по Пермскому краю, но и отправляем товары в разные города России, последний заказ был доставлен в Ханты-Мансийский автономный округ. Мы размещаемся на портале чуть более полугода. Главной целью был выход на регионы, и она достигнута! Другие каналы продвижения в этом направлении не дали такого результата. Если вы решили продавать товар через интернет и захватить как можно больше регионов, то вам на торговую площадку Пульс цен! При грамотном общении с клиентами, вы получите максимальную отдачу."
      },
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/73634/content_geitsman.png?1450346983",
        "name": "Игорь Гейцман,",
        "star": "директор",
        "nameCompany": "ООО «ФАСАД-ПЕРМЬ»",
        "linkCompany": "https://www.fasad-perm.ru",
        "branch": "стройматериалы",
        "city": "Пермь",
        "text": "Сейчас мы не пользуемся другими каналами продвижения. Пульс цен – единственная площадка, с которой мы получаем клиентов. Около 2-х лет назад зарегистрировали компанию на портале и убедились в эффективности размещения. Стало больше звонков и продаж, увеличилось количество сделок, выросла клиентская база. Удобно, что есть личный менеджер, который создает и ведет наш сайт на портале, он заинтересован в нашей эффективности, дает советы, как получать еще больше заказов. Хочется отдельно отметить хорошую техподдержку, специалисты всегда готовы помочь, проконсультировать."
      },
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/70017/content_history81.png?1429783414",
        "name": "Юлия Сальникова,",
        "star": "директор",
        "nameCompany": "«Уралхимлаб»",
        "linkCompany": "http://www.uralhimlab.ru",
        "branch": "измерительные приборы и автоматика",
        "city": "Пермь",
        "text": "Уралхимлаб» занимается комплексным оснащением химических, дорожно-строительных, асфальтобетонных лабораторий, медицинских учреждений, строительных организаций и заводов. Сфера специфическая, так как мы ориентированы именно на бизнес-клиентов. Чуть больше полугода назад зарегистрировали компанию на торговой площадке. Сейчас Пульс цен – это основной источник новых клиентов для нашей компании. На Серебряном пакете получаем большое количество звонков и заявок от покупателей с портала. Кроме того, нам удалось выйти на рынки других регионов и увеличить число постоянных клиентов."
      },
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/34350/content_history52.png?1385722280",
        "name": "Рустем Жаббаров,",
        "star": "управляющий Пермским филиалом",
        "nameCompany": "ТПК «Центр Металлокровли» ",
        "linkCompany": "https://centermk.pulscen.ru/",
        "branch": "строительные материалы",
        "city": "Пермь",
        "text": "Наша торгово-производственная компания более 7 лет успешно работает на рынке кровельных материалов. С 2011 года мы активно сотрудничаем с Пульсом цен. Благодаря Платиновому пакету и баннерной рекламе на портале получаем не менее 500 звонков в месяц от покупателей с торговой площадки!."
      },
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/33849/content_history48.jpg?1383124030",
        "name": "Ирина Южанинова,",
        "star": "директор",
        "nameCompany": "«Камская химическая компания»",
        "linkCompany": "https://www.him-produkty.ru/",
        "branch": "техническая химия, химреактивы",
        "city": "Пермь",
        "text": "Нашей компании 8 лет. С Пульсом цен работаем с 2009 года. Для нас эффективность размещения на портале – самый важный критерий, поэтому мы его регулярно отслеживаем. С Пульса цен поступает примерно 350 звонков и приходит 120 заявок в месяц. Минимум 40 потенциальных клиентов с портала ежемесячно становятся нашими заказчиками. Стоимость привлечения клиентов на Пульсе цен ощутимо ниже, если сравнивать с другими каналами продвижения. При этом мы можем не переживать за продвижение в поисковых системах, торговая площадка успешно решает эту задачу за нас."
      },
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/246179/content_gidromontazh_foto_1.png",
        "name": "Роман Панин,",
        "star": "менеджер",
        "nameCompany": "Компания «ГидроМонтаж»",
        "linkCompany": "https://www.gidromontagh.ru/",
        "branch": "электрооборудование",
        "city": "Пермь",
        "text": "90 % наших клиентов – частные заказчики, остальные – предприятия ЖКХ, которые заказывают железобетонные изделия для колодцев, канализации в частном секторе и тротуарную плитку, бордюры, водостоки, сопутствующие товары. Весомая доля заказов сейчас приходит через интернет. Несмотря на присутствие сайта только на портале Пульсе цен, для нас этот вариант остаётся рациональным и эффективным. В сезон тестировали «Платину», а так у нас пакет «Серебро», и он в наших условиях прекрасно себя отрабатывает. Сайт наш нравится – функциональный, информативный, работает стабильно, после наполнения практически сразу стал приносить клиентов, раскрутился с нуля буквально за три месяца. Мы четко отслеживаем звонки, следим за статистикой. Реклама идет по разным каналам: печать, радио, наружка, соц. сети… и везде в онлайн продвигаем наш сайт на Пульсе цен. Большое счастье, что есть сервис «Спрос» – по нему компетентно отвечаем на заказы. Городок у нас небольшой, поэтому для нас важны заявки из других населённых пунктов и городов, из Перми тоже поступают. В целом, площадка Пульс цен очень полезна – хороший структурированный каталог, поиск качественно работает. Ситуацию на рынке удобно отслеживать: быть в курсе новинок, цен, уникальных предложений. Хотелось бы поблагодарить менеджеров, которые работают с нами в Пульсе цен. Вы очень ответственные, заботливые профессионалы, реально помогающие советом и делом, прямо чувствуется, что заинтересованы в нашем успехе! Всегда в курсе новинок продвижения, предлагаете много нового и интересного, спасибо Вам за внимание!"
      },
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/32254/content_history21.jpg?1364382070",
        "name": "Андрей Целищев,",
        "star": "директор",
        "nameCompany": "Гидросистема",
        "linkCompany": "http://www.chugun-59.ru/",
        "branch": "трубопроводная арматура",
        "city": "Пермь",
        "text": "С Пульсом цен работаем уже несколько лет. За это время мы заключили долгосрочные партнерские отношения с рядом крупных корпоративных клиентов, повысили узнаваемость компании в ближайших регионах. Размещаемся на Платиновом пакете и в журнале Пульса цен, крутим баннер на портале. Нравится именно полный спектр рекламных услуг: освещение на выставках, печать, продвижение в Интернете. Комплексный охват всех источников продвижения позволяет получать больше клиентов. В месяц нам звонят 100-150 покупателей, которые находят наши предложения на Пульсе цен."
      },
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/31549/content_history10.jpg?1350531282",
        "name": "Елена Ничкова,",
        "star": "директор",
        "nameCompany": "ООО «Производство «Эластопласт»",
        "linkCompany": "https://www.poliuretan-products.ru/",
        "branch": "промышленные материалы",
        "city": "Пермь",
        "text": "Эластопласт» производит изделия из литиевого полиуретана для различных отраслей промышленности, на данный момент акцент делается на разработку технологии и внедрение инновационных проектов. Благодаря Пульсу цен, с которым мы активно сотрудничаем вот уже 5 лет, нас хорошо знают в Пермском крае. Сейчас размещаемся на «Серебряном» пакете, используем дополнительные рекламные формы продвижения."
      },
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/31530/content_history9.jpg?1350018541",
        "name": "Виталий Сергеев,",
        "star": "директор",
        "nameCompany": "Магазин «Акватория тепла»",
        "linkCompany": "https://www.santehmarket-perm.ru/",
        "branch": "сантехника",
        "city": "Пермь",
        "text": "Акватория тепла – это магазин сантехнического оборудования, систем отопления, водоснабжения, мебели для ванных комнат и т.д. С апреля 2011 года, т.е. уже почти 2 года, мы работаем с Пульсом цен. Главной целью, которую мы перед собой ставили, было увеличение клиентской базы и объемов продаж магазина, а также узнаваемость нашего бренда. Сначала мы размещались на “Серебряном” пакете. После участия в спецпроекте “Вода, тепло, ЖКХ” (модульная реклама) получили значительный рост посещаемости сайта. Результат нам понравился, поэтому решили перейти на «Платину»."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/255418/content_tk_ural.jpg",
        "name": "",
        "branch": "",
        "city": "Пермь",
        "nameCompany": "Топливная компания «Урал»",
        "star": "директор",
        "linkCompany": "https://www.tkuralrus.ru/",
        "text": "Топливная Компания 'УРАЛ' - современная многопрофильная клиентоориентированная компания. Основные направления деятельности: оптово-розничная торговля светлыми и темными нефтепродуктами, производство Нефрас 50/170 по ГОСТу 8505-80 и продуктов на его основе – универсальный растворитель и обезжириватель. Плюс поставки контрольно-измерительных приборов проверенных зарубежных и российских брендов, общелабораторное оборудование и лабораторная мебель. На Пульсе цен мы размещаемся третий год, на Платиновом пакете, три с половиной тысячи товаров представлено. Сотрудничеством мы довольны. Хотя конкурентов наших на площадке немало, но наше главное преимущество — это собственное производство под своим брендом, качество, большое кол-во фасовок, большой складской запас готовых продуктов. Поставка продукции напрямую с производственных площадок позволяет сократить сроки отгрузки до нескольких дней. У нас есть планы по расширению производства за счет модернизации технологического процесса. Планируем расширять розничный сегмент продаж за счет выхода на федеральных ритейлеров и предоставления нашего ассортимента продукции в торговых точках на территории РФ. Вот, кстати у Пульса цен есть пакет «Вся Россия», можно попробовать. Пульс цен - лучший на российском рынке портал для b2b продаж. Главная критика - уровень цен для размещения поставщиков. Он в разы выше, чем у конкурентов этого сегмента (tiu, satom)."
      },
        {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/246176/content_permskaya_dzhutovaya_kompaniya_foto_1.png",
        "name": "Илья Ознобихин,",
        "branch": "",
        "city": "Пермь",
        "nameCompany": "«ПЕРМСКАЯ ДЖУТОВАЯ КОМПАНИЯ»",
        "star": "директор",
        "linkCompany": "https://www.djut-perm.ru/",
        "text": "Наша компания занимается оптовой продажей материалов для деревянного домостроения - джут, веревка, утеплители и герметики, огнезащита и термоизоляция. Работаем как для частных заказчиков, так и строительные компании, магазины у нас закупаются. Традиционно мы работаем с покупателями со всего Пермского края, но вот в последнее время благодаря Пульсу цен, в нам стали поступать заказы из других регионов России – отправляем транспортными компаниями. Клиенты довольны, регион наших поставок расширяется, находят нас на Пульсе цен.Ситуация с карантином не сильно сказалась на нашем бизнесе. Даже наоборот, у людей появилось желание достроить начатое, построить дачи. Весной, во время первой волны – мы очень хорошо поторговали, реальный подъем был, летом небольшой спад, а потом вышли на обычный сезонный режим.С Пульсом цен мы работаем третий год. На площадке у нас серебряный пакет, из дополнительных инструментов используем медийную рекламу. Нас все устраивает, мы практически и где больше и не размещаемся, только на Авито еще продаем. А в планах освоить соцсети, наш сегмент там хорошо продвигается. В общем, трехлетний опыт сотрудничества показал, что Пульс цен для нашего бизнеса – выгодный и эффективный канал продаж. Мы, кстати, и закупки делаем на Пульсе цен. Хотя поставщики у нас постоянные, но цены, ситуацию на рынке, новинки – отслеживаем на площадке.В Пульсе цен с нами работает хороший профессионал – Наталья Сечко помогает сориентироваться в выборе инструментов продвижения, подсказывает. И мероприятия Пульса цен – мастер-классы, семинары, конференции мы не пропускаем – интересно и познавательно. Успехов Пульсу цен! Будем работать."
      },
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/90869/content_panin_roman_robertovich_31_10_17_-_kopiya.png",
        "name": "Роман Панин,",
        "branch": "строительство и ремонт",
        "city": "Пермь",
        "nameCompany": "Компания Стройбаза «SD Market»",
        "linkCompany": "https://www.stroibaza-sd.ru/",
        "star": "менеджер, администратор сайта",
        "text": "Поздравляем торговую площадку «Пульс Цен» с 25-летием! Желаем всегда оставаться в верхних строчках при любых запросах через любые поисковые системы. Спасибо за новые удобные сервисы и инструменты, благодаря которым мы находим своих покупателей. Компания Стройбаза «SD Market»» продаёт оптом строительные и отделочные материалы. Также есть розничные магазины и отделы «Строитель». Нам понравилась новая возможность добавления оптовых и розничных цен. Благодаря этому увеличились b2b-продажи. Мы стали получать крупные заказы от организаций, занимающихся тендерами и комплектацией строительных объектов. Радуют интересные предложения от производителей продукции и сервисных компаний. Нам интересно развиваться с «Пульсом цен» — лидером в своём деле. Мы ценим дружбу с открытыми, внимательными, неравнодушными партнёрами, шагающими в ногу со временем. Размещение на портале оправдывает вложения и ожидания. Мы продолжим совместную работу и в следующем году."
      },{
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/76647/content_x_147f085f.png",
        "name": "Владислав Караваев,",
        "star": "директор компании",
        "nameCompany": "«Кирпич59.ру»",
        "linkCompany": "http://www.kirpich-bloki-gbi.ru/",
        "branch": "стройматериалы",
        "city": "Пермь",
        "text": "За 3 года работы с Пульсом цен смог увеличить продажи на 30%. Объем входящих заявок увеличился за счет эффективной рекламы на торговой площадке. Появились постоянные клиенты нового вида – из служб снабжения больших компаний. Пульс цен качественно выигрывает по сравнению с другими площадками (blizko.ru, tiu.ru и т.п.). Поток заказов можно сравнить с потоком заявок после размещения платной рекламы на Яндекс.Директ или Гугл.Адвордс."
      },
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/76648/content_70.png",
        "name": "Никита Красильников,",
        "star": "коммерческий директор компании",
        "nameCompany": "«Пермский Завод Металлических Изделий»",
        "linkCompany": "https://www.pzmi59.ru",
        "branch": "стройматериалы",
        "city": "Пермь",
        "text": "Хочу поблагодарить портал Пульс цен за активное участие в развитии малого предпринимательства в Пермском крае. По моему мнению, Пульс цен – это ведущая торговая площадка для реализации товаров и услуг, которая помогает бизнесу выйти на более высокий уровень за счет привлечения новых клиентов и партнеров. Мы размещаемся всего несколько месяцев, но уже в этом убедились."
      }
  ],
    "ufa" :[
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/75773/content_70.png?1461564271",
        "name": "Виктория Баташева,",
        "star": "коммерческий директор",
        "nameCompany": "«СТК СтройПрогресс»",
        "linkCompany": "http://www.strojuslugi-ufa.ru/",
        "branch": "металлопрокат",
        "city": "Уфа",
        "text": "Компания «СТК СтройПрогресс» занимается продажей трубного проката, систем вентиляции, а также оказанием строительных услуг на рынке Уфы и России. Пульс цен помог нам привлечь новых клиентов, мы оптимизировали свою работу и выбрали наиболее конкурентоспособные направления деятельности. Мы рассматривали разные каналы для размещения рекламы. Ввиду того, что по информативности и посещаемости Пульс цен лидирует в нашем регионе, остановили свой выбор именно на этой площадке. За месяц сотрудничества нам удалось в разы увеличить количество входящих звонков и получить выгодные заказы."
      },
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/77102/content_70px.png",
        "name": "Ринал Насыров,",
        "star": "директор компании",
        "nameCompany": "«Баштеплоресурс»",
        "linkCompany": "http://www.teplostroy-btr.ru/",
        "branch": "стройматериалы",
        "city": "Уфа",
        "text": "До размещения на Пульсе цен о нашей молодой компании мало кто знал. Но не прошло и недели после начала сотрудничества с торговой площадкой, как стали поступать первые телефонные звонки и заявки. Сразу выросло количество клиентов: как частных, так и крупных юридических лиц. Они впоследствии рекомендовали нас своим друзьям, коллегами и партнерам. Теперь нашу компанию знают на рынке строительных материалов. Что подтверждается статистикой посещаемости нашего сайта на Пульсе цен. С площадкой будем сотрудничать и дальше, так как это эффективный инструмент для привлечения новых клиентов и развития бизнеса, увеличения спроса и заявок."
      },
       {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/255416/content_askar_malikovich1.jpg",
        "name": "Аскар Айнакулов,",
        "star": "директор",
        "nameCompany": "ТД «РЕЗЕРВ»",
        "linkCompany": "https://www.gruzpodyem.ru/",
        "branch": "кондиционирование, вентиляция, отопление",
        "city": "Уфа",
        "text": "Наша компания – один из крупнейших поставщиков строительного и промышленного оборудования на российском рынке в Приволжском и Уральском регионах. В последние годы активно развиваем продажи в интернете, активно продаем как со своего корпоративного сайта, так и с сайта, который мы создали на площадке Пульс цен. Сейчас ситуация такая, что большая часть клиентов приходит именно из интернета, несмотря на специфику нашей продукции. Основной акцент мы делаем на грузоподъемное оборудование – тали, лебедки, домкраты и складскую технику – штабелеры, подъемники, тележки гидравлические. Также строительное оборудование. Продаём запчасти к нашей технике. У нас широкий ассортимент, поэтому как таковой сезонности у нас нет. К примеру, если сварка идет летом, к примеру, сварочное оборудование. А тепловое оборудование – осенью, зимой. Мы также занимаемся кондиционерами промышленными – летом активно продается. Поэтому круглый год наше оборудование пользуется спросом. Почему именно Пульс цен? Я сам, когда искал какие промышленные товары, часто попадал именно на Пульс цен. Начали сотрудничать. Вообще мы работали с разными площадками, результативности не было, поэтому от них отказались. И сейчас еще сотрудничаем с ТИУ, но такого потока клиентов, как Пульс цен – он не дает. На Пульсе цен размещаемся на пакете Платина, результат, количество заявок с сайта на площадке - нас устраивает. Эффективность размещения мы отслеживаем через личный кабинет – там все понятно, можно смотреть переходы, статистику, кто интересовался нашими товарами, все можно контролировать. Очень удобно. Нас все устраивает, и, если вопросы какие-то вопросы - они легко решаются с менеджерами. Спасибо."
      },{
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/246178/content_dorsnab_foto_1.png",
        "name": "Анна Сербина,",
        "star": "директор",
        "nameCompany": "ООО «ДОРСНАБ»",
        "linkCompany": "https://www.pesokpgs-ufa.ru",
        "branch": "строительные материалы",
        "city": "Уфа",
        "text": "Мы снабжаем строительные предприятия песком, ПГС, щебнем, черноземом, гравием и другими нерудными сыпучими материалами. У нас - собственный парк специализированной техники, поэтому получается работать оперативно и качественно. Вообще, отличительная особенность нашего рынка – очень высокая конкуренция, поэтому для нас очень важно максимально полно представить свои услуги рынку, каждая заявка очень важна. И Пульс цен нам очень сильно помогает в привлечении клиентов. Крупные заказчики идут с других регионов, находят нас через Пульс цен. Я лично контролирую рекламный бюджет. Изначально разместились на Blizko, ТИУ, Авито, в Яндекс Директе и на Пульсе цен мониторили, отслеживали эффективность. Продажи были только с Пульса цен и Blizko. Поэтому сейчас кроме как на Пульсе цен у нас других сайтов нет. Устраивает сайт и по контенту, и по продвижению. Менеджеры постоянно на связи – предлагают, советуют что-то новое, неоценима их помощь как профессионалов. Размещаемся на «Платине», подключаем «витрину» для отстройки от конкурентов. Но сложно отстроиться, конкуренция очень высокая. Поэтому есть пожелание - хотелось бы, чтобы в своем регионе местные компании имели преимущество перед компаниями других регионов. А вообще, мы четыре года работаем на Пульсе цен, с самого нашего основания. Разные бывали ситуации - 2017- 2018 годы, когда рынок рос, заказы шли легко, крупные. И сейчас, когда карантин, финансовый кризис очень подкосил наш рынок, многие клиенты постоянные закрыли бизнес. Мы потеряли заказы, и в этой непростой ситуации нас очень поддержал Пульс цен – предложили индивидуальные гибкие финансовые условия, которые позволили нам сохранить размещение на площадке и получать заказы. Очень выручили. Спасибо."
      },{
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/33624/content_%D0%94%D0%B8%D1%80%D0%B5%D0%BA%D1%82%D0%BE%D1%80%20%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D0%B8jpg.jpg?1381294902",
        "name": "Артур Галеев,",
        "star": "генеральный директор",
        "nameCompany": "ООО «Альтернатива»",
        "linkCompany": "http://www.ooo-alternative.com/",
        "branch": "промышленное оборудование",
        "city": "Уфа",
        "text": "В сентябре 2011 года мы разместились на тестовом Серебряном пакете. В первый же месяц было 2 заказа, причём не из Башкирии, а из соседних регионов. Часть прибыли от этих клиентов мы решили потратить на Золотой пакет. За период с сентября 2011 г. по сентябрь 2012 г. Пульс цен дал нам основную часть новых клиентов. Поэтому у нас не было сомнений, когда пришло время продлевать размещение на следующий год. На этот раз мы взяли «Платину». Этот пакет обеспечил нам практически 70% продаж за пределами Республики Башкортостан, в том числе в Казахстане! В прошлом месяце мы продлили Платиновый пакет еще на год. Благодарим портал Пульс цен за новые возможности и рынки сбыта, на которые нам удалось выйти."
      },{
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/34648/content_history57.png?1389780273",
        "name": "Артур Секретарев,",
        "star": "директор компании",
        "nameCompany": "«Снабженец-Уфа» ",
        "linkCompany": "https://snabzhenec-ufa.pulscen.ru/",
        "branch": "инструмент",
        "city": "Уфа",
        "text": "Снабженец-Уфа» уже более 3 лет занимается продажей инструмента. Наш ассортимент насчитывает более 5 000 наименований. На Пульсе цен мы размещаем свои предложения уже год. Благодаря этой торговой площадке о нас узнали производственные предприятия и строительные фирмы, нам удалось закрепиться на В2В рынке. На первоначальном этапе получали около 1 000 просмотров и примерно 15 звонков в день. Когда подключили платный пакет услуг, количество просмотров выросло до 20 000, а звонков — до 40 в день! На сегодняшний день именно с этого портала приходит большая часть заказов. Интересный опыт получили на мастер-классе Пульса цен, открыли для себя важные нюансы ведения продаж с помощью сайта на торговой площадке, которые помогли нам обойти конкурентов."
      },{
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/33951/content_history50.jpg?1384332788",
        "name": "Вадим Ильясов,",
        "star": "руководитель отдела продаж",
        "nameCompany": "ООО «ФОРС»",
        "linkCompany": "https://forss.pulscen.ru/",
        "branch": "кондиционирование, вентиляция, отопление",
        "city": "Уфа",
        "text": "На этапе развития для нас очень важно было повысить узнаваемость компании среди потенциальных покупателей. Пульс Цен подарил нам эту возможность. Вот уже год мы размещаем свои предложения на торговой площадке и получаем с нее большую часть своих заказчиков – примерно 120 в месяц. Портал дал нашей компании инструменты, благодаря которым мы быстро развиваемся, и сегодня ставим перед собой уже более амбициозные задачи."
      },{
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/73673/content_islamov.png?1450854672",
        "name": "Эдуард Исламов,",
        "star": "руководитель отдела продаж",
        "nameCompany": "ООО «Триол-Урал»",
        "linkCompany": "http://www.fanera-osp.ru",
        "branch": "стройматериалы",
        "city": "Уфа",
        "text": "Наша организация ООО «Триол-Урал» занимается оптовыми и розничными продажами строительных материалов. Уже в первые дни сотрудничества с Пульсом цен мы отбили все расходы по покупке Платинового пакета. До регистрации на площадке наша клиентская база по всей России казалась довольно большой, но как мы ошибались! Сейчас еженедельно прибавляется минимум один крупный оптовый покупатель, который находит нас на Пульсе цен!"
      }
  ],
    "chel" :[
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/33103/content_history36.jpg?1375440013",
        "name": "Юлия Сединкина,",
        "star": "менеджер",
        "nameCompany": "ООО «КИТ 74»",
        "linkCompany": "https://kit74.pulscen.ru/",
        "branch": "строительные материалы",
        "city": "Челябинск",
        "text": "Наша компания занимается изготовлением изделий из оцинкованного листа. Мы уже год на Пульсе цен. Хотим поделиться своими впечатлениями от размещения. Благодаря торговой площадке увеличился объем продаж и клиентская база, мы стали принимать больше звонков, особенно от покупателей из Челябинской области. Недавно пришел крупный заказ из Самары."
      },{
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/32899/content_history30.jpg?1371728936",
        "name": "Виктор Воровщиков,",
        "star": "директор",
        "nameCompany": "компания «ВЕНТЕКО»",
        "linkCompany": "https://venteco.pulscen.ru/",
        "branch": "вентиляция, отопление",
        "city": "Челябинск",
        "text": "Вот уже год я получаю с портала основную часть всех своих клиентов, около 200 в месяц. Заметил, что привлечение покупателей через Пульс цен обходится дешевле, чем из других источников. Что самое интересное, за год сотрудничества с Пульсом цен появились заказчики даже из очень удаленных регионов России. Например, Виктор с Камчатки заказал оборудование для строительства дорог на полуострове, Алексей из Абакана купил воздушно-отопительное оборудование для автосалона, Хаджи из Абхазии приобрел вентиляционные установки для реконструкции гостиницы в Пицунде."
      },{
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/32781/content_avdeeva%20.jpg?1370511518",
        "name": "Олеся Авдеева,",
        "star": "директор",
        "nameCompany": "компании «VEGA»",
        "linkCompany": "https://vega.pulscen.ru/",
        "branch": "пищевое оборудование",
        "city": "Челябинск",
        "text": "Компания «VEGA» специализируется на поставках пищевого оборудования уже более 5 лет. Мы имеем большой опыт комплектации готовых производств: пекарни, колбасные, пельменные и рыбоперерабатывающие цеха, рестораны, кафе и т.д. У нас заключены дилерские договоры на поставку оборудования со многими заводами-производителями в России и Европе. Наша компания постоянно принимает участие в региональных и федеральных выставках. С Пульсом цен работаем с 2009 года. Благодаря площадке нам удалось расширить географию поставок и увеличить клиентскую базу в 1,5 раза! Сейчас продаем по всему Уральскому региону. Планируем размещаться на Золотом пакете не только по УрФО, но и в дополнительных регионах: Юг, Сибирь, Поволжье и Казахстан."
      },{
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/32781/content_avdeeva%20.jpg?1370511518",
        "name": "Олеся Авдеева,",
        "star": "директор",
        "nameCompany": "компании «VEGA»",
        "linkCompany": "https://vega.pulscen.ru/",
        "branch": "пищевое оборудование",
        "city": "Челябинск",
        "text": "Компания «VEGA» специализируется на поставках пищевого оборудования уже более 5 лет. Мы имеем большой опыт комплектации готовых производств: пекарни, колбасные, пельменные и рыбоперерабатывающие цеха, рестораны, кафе и т.д. У нас заключены дилерские договоры на поставку оборудования со многими заводами-производителями в России и Европе. Наша компания постоянно принимает участие в региональных и федеральных выставках. С Пульсом цен работаем с 2009 года. Благодаря площадке нам удалось расширить географию поставок и увеличить клиентскую базу в 1,5 раза! Сейчас продаем по всему Уральскому региону. Планируем размещаться на Золотом пакете не только по УрФО, но и в дополнительных регионах: Юг, Сибирь, Поволжье и Казахстан."
      },{
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/246175/content_rosenergochel_foto_1.png",
        "name": "Павел Морозов,",
        "star": "директор",
        "nameCompany": "ООО «Р.О.С.ЭНЕРГО-ЧЕЛ»",
        "linkCompany": "https://www.росэнергочел.рф",
        "branch": "",
        "city": "Челябинск",
        "text": "Компания ООО «Р.О.С.ЭНЕРГО-ЧЕЛ» уверенно расширяет географию поставок электротехнического и теплотехнического оборудования, учитывая интересы своих клиентов. С Пульсом цен мы сотрудничаем уже 8 лет. За это время Пульс цен стал для нас надежным партнером в привлечении клиентов. С первого дня работы с площадкой я наблюдаю стабильный приток клиентов. Это хорошее дополнение к существующему сайту. Отмечу также профессиональный подход сотрудников Пульса цен, ориентированность на клиента и просто хорошее отношение. Я искренне желаю компании Пульс цен и ее команде процветания, продвижения вперед и реализации новых идей и проектов!"
      },{
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/246177/content_legprom_foto_1.png",
        "name": "Максим Лобанов,",
        "star": "директор",
        "nameCompany": "ООО ««ЛегПром»»",
        "linkCompany": "https://www.legprom174.ru/",
        "branch": "",
        "city": "Челябинск",
        "text": "В каталоге нашей компании на Пульсе цен – более 8 500 наименований товарных позиций. На рынке мы работаем 12 лет, из них 7 – сотрудничаем с Пульсом цен. За это время нашими клиентами стали ведущие строительные компании и профессиональные монтажные бригады Челябинска, Тюмени, Екатеринбурга и Новосибирска, которым мы поставляем и устанавливаем современные изделия и конструкции из стекла – окна, двери, входные группы, разнотипные перегородки. Кроме того, предлагаем маркизы, ворота, навесы, рольставни, пуленепробиваемые конструкции, металлоконструкции. То есть ассортимент у нас очень широкий, поэтому выбрали тариф «Платина Бизнес». Нам подходит – безлимитный прайс-лист, размещаемся на платиновом пакете на региональных площадках – Челябинск, Екатеринбург, Тюмень, Новосибирск – плюс еще 210 городов. На Пульсе цен у нас качественный продающий сайт с оптимизированным товарным каталогом. Дополнительно используем Директ, чтобы увеличить охват покупателей. И результаты достойные – динамика посетителей более 10500 уникальных покупателей в месяц, более 16000 просмотров. Нам удобно продавать на Пульсе цен, аудитория портала нам подходит. Пульсу цен – процветания и много-много новых успешно развивающихся вместе с вами клиентов."
      },{
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/126158/content_image1.jpg",
        "name": "Руслан Хисаметдинов,",
        "star": "генеральный директор",
        "nameCompany": "«АвтоЗапчастьЦентр»",
        "linkCompany": "http://www.zapcast174.ru/",
        "branch": "Автозапчасти",
        "city": "Челябинск",
        "text": "ООО «АвтоЗапчастьЦентр» осуществляет комплексные поставки запасных частей и навесного оборудования для дорожно-строительной техники. При выборе торговой площадки решающим фактором для нас были лидирующие позиции в поисковых системах и высокая посещаемость портала. Благодаря Пульсу цен мы увеличили объем продаж, значительно расширили географию поставок товара и вышли на совершенно новый уровень работы. Пульс цен — это инструмент, который открыл нам новые перспективы и возможности для дальнейшего развития компании."
      },{
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/105239/content_1-75.png",
        "name": "Андрей Воровщиков,",
        "star": "директор",
        "nameCompany": "«ВАККЕР-ИНЖ»",
        "linkCompany": "http://www.venteco.org/",
        "branch": "оборудование",
        "city": "Челябинск",
        "text": "Благодаря размещению на Пульсе Цен мы получаем большое количество запросов на поставку современного воздушного отопления — тепловентиляторов Volcano и Греерс. Менеджеры Пульса Цен помогают грамотно прописать характеристики оборудования для его выдачи в Яндексе и Google. Начали сотрудничество с торговой площадкой в 2013 году с пакета «Серебро», затем перешли на «Золото». Теперь пользуемся самым эффективным пакетом «Платина». Он позволяет загрузить всю нашу номенклатуру оборудования и привлечь максимальное число потенциальных клиентов. Хотим подключить дополнительные пакеты для выхода на удалённые регионы Российской Федерации!"
      },{
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/70075/content_1050.png?1430398385",
        "name": "Петр Смоляков,",
        "star": "директор компании",
        "nameCompany": "ООО «Союз СтройКом»",
        "linkCompany": "http://www.ssk-74.ru/",
        "branch": "металлопрокат",
        "city": "Челябинск",
        "text": "ООО «ССК» осуществляет оптовые и розничные поставки металлопроката на рынки России и стран СНГ, занимается переработкой металла. За 1,5 года размещения своей продукции на Пульсе цен убедились в высокой эффективности рекламы на этой торговой площадке. Если говорить о конкретных достижениях, то с помощью Пульса цен нам удалось расширить круг клиентов и значительно увеличить продажи. Только за последние полгода количество звонков выросло вдвое, а число заказов – примерно на 35%."
      },{
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/67145/content_history76.png?1409126933",
        "name": "Евгений Бахаев,",
        "star": "директор компании",
        "nameCompany": "ООО «Апогей-строй»",
        "linkCompany": "https://www.apogey-stroy.ru/",
        "branch": "стройматериалы",
        "city": "Челябинск",
        "text": "«Компания «Апогей-строй» – один из ведущих поставщиков строительных материалов на отечественном рынке. С Пульсом цен мы сотрудничаем уже второй год. Главная задача, которую мы перед собой ставили, размещаясь на площадке, – узнаваемость нашей компании на рынке стройматериалов. Результат превзошел все наши ожидания! Мы получили постоянный приток новых покупателей. Еженедельно нам звонят 30-50 клиентов с торговой площадки, 10 из них оформляют заказ. Около 5 покупателей в месяц становятся нашими постоянными заказчиками. На мой взгляд, это лучший портал для развития малого бизнеса»."
      }
  ],
    "novosibirsk" :[
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/78227/content_70.jpg",
        "name": "Мария Стретенская,",
        "star": "коммерческий директор",
        "nameCompany": "«Сибирь-Логистик»",
        "linkCompany": "http://www.арматура-труба.рф/",
        "branch": "стройматериалы",
        "city": "Новосибирск",
        "text": "Наша компания занимается комплексным снабжением строительства в Новосибирске, Барнауле, Кемерово и Новокузнецке. Мы сотрудничаем с Пульсом цен 1 год. Наши товары эффективно продвигаются, поступает много звонков от клиентов. В этом году впервые приняли участие в «Железной сотне поставщиков». Здесь можно себя проявить, выявить преимущества компании, доказать, что мы на самом деле «Железный поставщик». На церемонии награждения мы нашли новых партнеров и клиентов. Хотим принять участие в «Железной сотне 2017», чтобы снова подтвердить свой статус «Железного поставщика». Желаем Пульсу цен больше подобных мероприятий, они мотивируют организации продвигать свой бизнес и продавать больше."
      },
        {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/255417/content_evgeniya_novosibklimat.png",
        "name": "Евгения Гринчук,",
        "star": "директор",
        "nameCompany": "Компания «НовосибКлимат»",
        "linkCompany": "https://www.novosibklimat54.ru",
        "branch": "",
        "city": "Новосибирск",
        "text": "Наша компания занимается поставкой и монтажом вентиляционного, теплового и климатического оборудования, а также комплексными поставками строительного оборудования. У нас есть все. Можем поставить полный комплекс оборудования для любого объекта. С Пульсом цен сотрудничаем три года. Сейчас - на пакете Бизнес Платина. Почему работаем с сервисом? Задача очень проста, найти как можно больше постоянных клиентов - юридические лица в приоритете, нам выгодны оптовые поставки, долгосрочное регулярное сотрудничество. Спасибо Пульсу цен за все! Наш менеджер в Юлия Пархатская нам неоднократно предлагала перейти с пакета Платина, на комплексный пакет Бизнес Платина, но что то ни как у нас не доходило дело … И тут наступает пандемия, и мы понимаем что бы остаться на плаву, нужно вкладывать деньги в рекламу, и ни разу не пожалели, поток заявок увеличился в разы, со всех регионов. Стабильно появляются новые постоянные клиенты. Продажи растут, что не может не радовать!"
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/65730/content_history68.png?1400063401",
        "name": "Игорь Коваленко,",
        "star": "директор",
        "nameCompany": "ГК «АВК-Сибирь» ",
        "linkCompany": "https://www.avk-sibir-nsk.ru/",
        "branch": "стройматериалы",
        "city": "Новосибирск",
        "text": "«Группа Компаний «АВК-Сибирь» занимается комплектацией строительных объектов. Мы размещаемся на площадке Пульс цен с 2010 года. Благодаря сотрудничеству с порталом наши клиенты получили возможность быстро находить нужный им продукт и отправлять нам заявку. Каждый заказчик, который попадает на наш сайт на площадке, не остается без внимания наших менеджеров. Стоит отметить, что благодаря Пульсу цен объемы нашего производства и продаж значительно увеличились. Мы очень рады такому партнерству и надеемся, что в будущем оно будет и дальше усиливать наши позиции на рынке. Благодарим портал Пульс цен и его грамотных сотрудников»."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/65850/content_history69.png?1400666117",
        "name": "Артем Айгазинов,",
        "star": "директор",
        "nameCompany": "ООО «А5»",
        "linkCompany": "https://www.a5-nsk.ru/",
        "branch": "Промышленные материалы, сырье",
        "city": "Новосибирск",
        "text": "Прошло чуть больше года с тех пор, как наша компания начала размещать свои предложения на площадке Пуль цен Новосибирск, и мы уже ощутили все выгоды продвижения. На сегодняшний день приток клиентов существенно вырос, что, несомненно, связано с Платиновым пакетом и первыми местами наших товаров в каталоге на портале. Повышение интереса к нашей продукции легко можно отследить по статистике на сайте. В первую очередь мы работаем на результат и предоставляем удобный и легкий сервис для наших клиентов. У нас много оптовых заказов, но немало и розничных клиентов, которые очень довольны сотрудничеством с «А5», что подтверждают отзывы покупателей на нашем сайте. Спасибо коллективу Пульс цен Новосибирск за помощь и отзывчивость, надеемся на наше продолжительное сотрудничество. От лица всего коллектива компании «А5» хочу выразить Пульсу цен признательность и пожелать дальнейшего развития, так как от вашей эффективной работы зависит количество наших новых клиентов."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/65963/content_history70.png?1401252021",
        "name": "Евгений Коваль,",
        "star": "директор",
        "nameCompany": "ООО «ТехноСпецРесурс»",
        "linkCompany": "https://nsk.pulscen.ru/firms/98751541",
        "branch": "промышленное оборудование",
        "city": "Новосибирск",
        "text": "Компания ООО «ТехноСпецРесурс» специализируется на оптовых и розничных продажах строительного и промышленного оборудования. На Пульсе цен мы размещаем свои товары уже почти 2 года. Когда мы искали подходящую торговую интернет-площадку, прежде всего, оценивали эффективное продвижение в Яндексе. Поэтому Пульс цен выбрали неслучайно. За время нашего размещения на пакете Платиновый+ увеличился приток клиентов на наш сайт, выросло количество звонков от новых покупателей (примерно 1500 в месяц), расширилась территория продаж. Теперь мы получаем заявки от заказчиков из других регионов России. На мой взгляд, размещение на портале Пульс цен – один из самых эффективных способов продвижения в интернете."
      },{
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/67077/content_history75.png?1408095822",
        "name": "Наталья Тетерина,",
        "star": "директор компании",
        "nameCompany": "ООО «Тепловод»",
        "linkCompany": "http://www.teplovod.com/",
        "branch": "строительные материалы",
        "city": "Новосибирск",
        "text": "ООО «Тепловод» работает на рынке технической и строительной изоляции с 2007 года. Наша компания осуществляет комплексные поставки с заводов-изготовителей материалов торговых марок ROCKWOOL, ISOTEC, ТИЛИТ, Пенофол, Армофол и других. Портал Пульс цен — это комплексное решение для нашего бизнеса. Он позволяет в короткие сроки и с незначительными затратами получать большое количество заявок и звонков от потенциальных клиентов. На площадке мы размещаемся всего 1 год. За этот небольшой промежуток времени у нас значительно увеличилось число заказчиков не только из Сибирского федерального округа, но и из других регионов. Начали с бесплатного пакета и очень быстро ощутили преимущества портала. Теперь мы уже на Платиновом пакете, планируем перейти на Платину+. Отдельно хочется поблагодарить сотрудников новосибирского офиса Пульса цен за их профессионализм, внимательное отношение и индивидуальный подход к клиенту."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/67193/content_%D0%AD%D0%BB%D0%BC%D0%B5%D0%B4%D0%B8%D0%B0.png?1409894108",
        "name": "Тимур Букреев,",
        "star": "генеральный директор",
        "nameCompany": "ГК ООО «ЭлМедиа Групп»",
        "linkCompany": "https://lmediagroup.pulscen.ru",
        "branch": "кондиционирование, вентиляция, отопление",
        "city": "Новосибирск",
        "text": "«Группа компаний ООО «ЭлМедиа Групп» – лидер на рынке строительного оборудования Сибири. Мы осуществляем поставки строительного, промышленного, дерево- и металлообрабатывающего оборудования по всей России. Сотрудничаем с порталом с ноября 2011 года. Размещение на Пульсе цен позволило нам значительно расширить географию продаж, заключить долгосрочные контракты с ключевыми клиентами, найти государственных заказчиков. Выражаем благодарность компетентному, отзывчивому и профессиональному персоналу портала Пульс цен»."
      }
      
  ],
    "ekb" :[
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/75769/content_70.png?1461322391",
        "name": "Татьяна Гребенщикова,",
        "star": "руководитель компании",
        "nameCompany": "«Грант»",
        "linkCompany": "http://www.sd-ek.ru/",
        "branch": "строительные материалы",
        "city": "Екатеринбург",
        "text": "ООО «Грант» – дилер ТМ ИЗОБОНД СТРОЙБОНД и ПАРОСПАН – изоляционных материалов для комплексной защиты конструкций от влаги и конденсата. Наше сотрудничество с Пульсом цен на коммерческой основе началось в 2015 году. Подключили Серебро и размещение в Премиум-блоке. Почти сразу увеличился поток входящих звонков, выросли продажи, соответственно и прибыль. Наполнение сайта происходит с помощью персонального менеджера, легко и быстро можно загрузить все товары с описаниями и характеристиками. Уверена, что площадка продвигает наши товары на 100%, индексация в поисковых системах выше, чем на других порталах. Периодически принимаем участие в вебинарах Пульса цен, на которых получаем полезные знания и навыки, которые используем в работе. В этом году ООО «Грант» принимает участие в Железной сотне. В Региональном этапе мы вошли в ТОП-60. Идем за победой в финал! Премия, учрежденная Пульсом цен, позволяет малому бизнесу презентовать свою компанию другим игрокам рынка, заявить о своей надежности, получить признание партнеров и расширить свои возможности для ведения бизнеса. На мероприятии по подведению итогов Регионального тура посетили семинар Владимира Кусакина, получили много информации для размышления, за что отдельное спасибо организаторам. Мероприятие было организовано на высоком уровне, прошло в непринужденной атмосфере. Всем участникам успехов! Пусть победят достойные!"
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/70386/content_gycev%20Smal.png?1434600520",
        "name": "Сергей Гуцев,",
        "star": "генеральный директор",
        "nameCompany": "ЗАО «Бобровский экспериментальный завод»",
        "linkCompany": "https://www.bez-lkm.ru/",
        "branch": "отделочные материалы",
        "city": "Екатеринбург",
        "text": "«С порталом Пульс цен мы работаем уже около 11 лет! Ежегодно участвуем в престижной профессиональной премии портала «Железная сотня». Несколько раз удостаивались почетной номинации «Железный поставщик». Для нас, как для производителя, это не просто удача, это высокая оценка качества продукции завода. Победив в Премии Пульса цен, мы лишний раз подтвердили свой статус одного из ведущих поставщиков лакокрасочных материалов в регионе»."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/69670/content_history79.png?1426753257",
        "name": "Лариса Каржавина,",
        "star": "маркетолог",
        "nameCompany": "ООО «ПРОкабель»",
        "linkCompany": "http://prokabel66.pulscen.ru/",
        "branch": "электрооборудование",
        "city": "Екатеринбург",
        "text": "«Компания «ПРОкабель» занимается оптовыми поставками кабельно-проводниковой продукции и комплектующих. Конкуренция на нашем рынке в Екатеринбурге и УрФО высокая, поэтому мы стараемся использовать все возможные способы привлечения клиентов. Размещаемся на Пульсе цен около 1 года на Золотом пакете. По многим приоритетным для нас позициям мы находимся на первой странице в рубриках портала. Получаем много входящих звонков и запросов от новых клиентов по всему УрФО и из других регионов. Торговая площадка оптимально продвигает нашу продукцию в интернете, и количество посетителей нашего сайта с каждым месяцем увеличивается»."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/69486/content_history78.png?1424167071",
        "name": "Ксения Кузнецова,",
        "star": "директор компании",
        "nameCompany": "«Магнел»",
        "linkCompany": "https://www.magnel96.ru/",
        "branch": "оборудование для сельского хозяйства",
        "city": "Екатеринбург",
        "text": "Наша компания занимается продажей оборудования для фермерских хозяйств, РТИ и теплиц собственного производства. На Пульсе цен мы сравнительно недавно, около 2-х месяцев. Для начала решили попробовать Серебряный пакет. Начали каждый день принимать звонки от новых клиентов с портала (около 70 в месяц), в том числе из других регионов. Прибыль существенно выросла, учитывая, что размещение на Пульсе цен обходится дешевле, чем привлечение покупателей из других источников. Чтобы получать с площадки максимум заказчиков, мы стараемся быстро отвечать на заявки, постоянно обновляем товары. Наши покупатели всегда видят на сайте актуальные цены и информацию о наличии."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/33027/content_history33.jpg?1373603210",
        "name": "Королева Юлия,",
        "star": "ведущий менеджер по маркетингу",
        "nameCompany": "ООО «Кровля Изоляция»",
        "linkCompany": "https://ekb.pulscen.ru/firms/8637426",
        "branch": "стройматериалы",
        "city": "Екатеринбург",
        "text": "Уже почти 5 лет работаем с Пульсом цен и видим реальную отдачу! Начали размещаться в данном издании, когда в основном работала печатная версия, а портал только зарождался. Стоит отметить, что интернет-площадка набрала обороты за очень короткий срок. Сейчас большую часть своих заказов получаем именно с портала. Мы нашли для себя оптимальный вариант размещения - журнал Пульс цен и Платиновый пакет на портале."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/31705/content_history13.jpg?1352800901",
        "name": "Ариадна Реннер,",
        "star": "генеральный директор",
        "nameCompany": "ООО «Строительный базар»",
        "linkCompany": "http://www.стройбазар-екб.рф/",
        "branch": "строительные материалы",
        "city": "Екатеринбург",
        "text": "ООО «Строительный базар» предлагает широчайший выбор строительных и отделочных материалов по доступным ценам. Наша компания активно набирает обороты и развивается. На Пульсе цен мы недавно, с августа 2012 года. При выборе торговой площадки нам было очень важно, что индексация товаров с Пульса цен в поисковых системах выше, чем при размещении на других порталах. Принимая решение о сотрудничестве, мы ставили перед собой весьма амбициозные задачи: увеличение клиентской базы и выполнение плана продаж, а также развитие нового торгового направления. Благодаря размещению на Пульсе цен мы уже вышли на новый уровень по объему продаж товаров, которые определенное время мало пользовались спросом."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/31481/content_history8.jpg?1348811076",
        "name": "Евгений Еловой,",
        "star": "",
        "nameCompany": "ООО «Гражданская оборона»",
        "linkCompany": "https://www.средствазащиты96.рф/",
        "branch": "средства индивидуальной защиты",
        "city": "Екатеринбург",
        "text": "Компания ООО «Гражданская оборона» на рынке с 2004 года. За время работы зарекомендовала себя как надежный поставщик. Мы предлагаем только качественный, сертифицированный товар, гибкие условия оплаты, отгрузку товара в любые регионы РФ. В 2009 году мы начали работать на Пульсе цен. Для расширения географии продаж и привлечения постоянного потока новых клиентов размещаемся на “Золотом” пакете. Ориентируясь на статистику посещаемости нашего сайта на портале, можно сказать, что в среднем у нас 2-2,5 тысячи посетителей в месяц, в зависимости от сезона. Около 50% из них - с самого Пульса цен, примерно 40-44% - из поисковых систем. Клиенты приходят абсолютно разные, с чеком от 5 000 до 2 млн. рублей."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/1436/content_history3.jpg?1347447949",
        "name": "Алексей Дружинин,",
        "star": "директор",
        "nameCompany": "ООО «МК Союз»",
        "linkCompany": "https://ekb.pulscen.ru/firms/98059657",
        "branch": "металлопрокат",
        "city": "Екатеринбург",
        "text": "У нашей компании профессиональная команда и многолетний опыт работы на рынке металлопроката. Выбирая канал продвижения своей продукции, мы ориентируемся, прежде всего, на эффективность рекламы. Поэтому очень довольны сотрудничеством с Пульсом цен. «Платиновый» пакет размещения товаров и имиджевая реклама на обложках CD-справочника дают нам до 100 звонков в день! Чек клиентов, пришедших с Пульса цен, достигает 5 млн рублей."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/190671/content_img_20190622_131334.jpg",
        "name": "Павел Пушкарев,",
        "star": "директор",
        "nameCompany": "ООО «Метиз-Мастер»",
        "linkCompany": "https://www.метиз-мастер.рф/",
        "branch": "Метизы.Крепеж",
        "city": "Екатеринбург",
        "text": "Сотрудничаем с Пульс цен 18 лет, размещаемся на пакет «Золото». Не раз применяли различные инструменты продвижения: небоскреб, витрину, ремаркетинг и др.Последняя задача, которую решали – это обновление сайта, который потерял актуальность и не отвечал масштабу компании. Воспользовались услугой Мегасайт. Были проработаны точки входа на сайт по пути клиента и улучшена навигация на всех страницах. Также оптимизировали сайт под поисковые системы (SEO). Результатом довольны, портал помогает нам развиваться и получать высокую результативность. В работе с Пульсом цен нравится, что есть возможность использовать современные наработки, и компания идет в ногу со временем."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/126159/content_image1.jpg",
        "name": "Евгений Ознобихин,",
        "star": "директор",
        "nameCompany": "«Модуль»",
        "linkCompany": "https://pk-modul.pulscen.ru/",
        "branch": "Пищевое оборудование",
        "city": "Екатеринбург",
        "text": "Мы производим и продаем оборудование для профессиональной кухни. Наша цель: присутствовать во всех регионах России, но основной акцент делаем на Уральский регион и частично Сибирский — именно здесь мы хотим закрепиться как следует. Мы выбирали инструмент продвижения среди нескольких торговых площадок и остановились на Пульсе цен. Этот бренд я знаю еще с тех времен, когда не было скоростного и доступного интернета, и в каждом офисе, где я бывал или работал, у каждого снабженца и руководителя в качестве рабочего инструмента был диск Пульса Цен. Главная задача, которую мы ставили перед площадкой — целевой качественный трафик. На платном пакете он очень вырос, и среди обращений всегда есть потенциальные постоянные клиенты. Отдельно отмечу работу менеджеров — они доброжелательны, хорошо знают свою работу, всегда помогают разобраться в особенностях продукта. Интернет-реклама — сложный инструмент, которым надо уметь пользоваться, и желательно с помощью добросовестных компаний, таких как Пульс цен."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/104333/content_noyna-75.png",
        "name": "Римма Елисеева,",
        "star": "генеральный директор",
        "nameCompany": "«НОЙНА»",
        "linkCompany": "http://www.noina.ru/",
        "branch": "бытовая химия",
        "city": "Екатеринбург",
        "text": "Мы размещаем свои товары на пакете «Серебро» по Екатеринбургу и Витрину и Ремаркетинг по всем городам России. При выборе тарифа ориентировались на конкуренцию в отрасли и объём ассортимента. Пакет «Серебро» оправдал ожидания на 100%. Теперь у нас высокие позиции в разделах бытовой химии и по 50-100 звонков в месяц с торговой площадки. К нам поступают заказы со всех регионов России. Отдельное спасибо за полезные вебинары. Мы научились грамотно оформлять коммерческие предложения и продвигать продукцию на сайте. У компании повысился рейтинг и узнаваемость на рынке. Уже четвёртый год участвуем в премии «Железная сотня поставщиков». Она повышает доверие покупателей и уважение партнёров по бизнесу, а также даёт вдохновение для дальнейшей работы. Размещение на торговой площадке помогает нам развиваться и находить проверенных поставщиков. Наш секрет успеха складывается из трепетного отношения к клиентам, знания ассортимента «изнутри», грамотного ведения телефонных переговоров и позитивного отношения к своему делу. Всем успехов!"
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/91506/content_photo70x.png",
        "name": "Светлана Гурьева,",
        "star": "менеджер по работе с корпоративными клиентами",
        "nameCompany": "ДКМ «Крепика»",
        "linkCompany": "http://www.крепимаркет.рф/",
        "branch": "метизы, крепеж",
        "city": "Екатеринбург",
        "text": "Я представляю компанию «Крепика» — ведущего поставщика крепёжных материалов в Урало-Сибирском регионе. С торговой площадкой Пульс цен наше сотрудничество началось с основания компании и продолжается уже более 12 лет. Мы начинали с размещения товарных позиций и макетов в каталоге, поддерживали премию «Железная сотня поставщиков 2011» в качестве генерального партнера. Сегодня мы продвигаем комплексно товары на платиновом пакете и с помощью баннеров по всему УрФО. Недавно мы отметили 13-летие компании и представили на рынок рекордный ассортимент – более 37 тысяч единиц крепёжных материалов, доступных для опта и розницы. Спасибо вам, что помогаете развиваться в непростых экономических условиях, расширять ассортимент, открывать новые филиалы и удерживать лидирующие позиции в регионе. Отдельная благодарность техническим специалистам Пульса цен, которые постоянно модернизируют технические возможности для удобной работы в личном кабинете, и грамотно консультируют. А также — дизайнерам Пульса цен за особый индивидуальный подход в разработке рекламных макетов."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/85237/content_photo.png",
        "name": "Дмитрий Четин,",
        "star": "директор",
        "nameCompany": "«ТПК БЛОК»",
        "linkCompany": "https://www.tpkblok.ru/",
        "branch": "стройматериалы",
        "city": "Екатеринбург",
        "text": "Представляю компанию ТПК «БЛОК», которая обеспечивает строительные объекты железобетонными изделиями собственного производства, а также от партнеров. Занимаемся данной деятельностью более 6 лет, растём и развиваемся с Пульсом Цен более 4 лет. Мы размещаемся на Серебряном пакете + используем разные инструменты продвижения: баннер-небоскреб в рубрике ЖБИ, ежегодное участие в Железной сотне в голосовании и баннер на сайте голосования. С августа продвигаемся Ремаркетингом. Мы запустили данную услугу по 3-м основным продуктам, и спустя 2 недели стал увеличиваться спрос — причём база пополняется клиентами, чья потребность ещё актуальна. Очень интересно, что данный инструмент приводит реальных покупателей, желающих приобрести услугу или товар, сокращая дистанцию от поступления заявки до продажи."
      }, {
        "pfoto": "http://admin.pulscen.ru/system/ckeditor_assets/pictures/84254/content_photo.png",
        "name": "Наталья Танклевская,",
        "star": "региональный директор",
        "nameCompany": "TK «Регион»",
        "linkCompany": "https://www.tkregion-ural.ru/",
        "branch": "лёгкая промышленность",
        "city": "Екатеринбург",
        "text": "ООО Текстильная компания «Регион» осуществляет оптовые продажи хлопчатобумажных тканей, и в 2017 году мы отмечаем 10-летие компании. Наша компания является филиалом крупнейшего производителя тканей. Мы начали сотрудничать с Пульсом цен в 2008 году. И уже на протяжении 9 лет очень активно и плодотворно работаем. Мы стараемся использовать максимальное количество эффективных инструментов площадки для привлечения новых клиентов и формирования имиджа надёжного поставщика. Это стало возможно за счёт грамотной коммерческой политики и гибкого подхода Пульса цен, и благодаря внимательному менеджеру по медийной рекламе Матюшонок Елены. На протяжении всех этих лет мы размещаемся на Золотом пакете в Екатеринбурге, также у нас есть баннер-небоскрёб на 11 городах региона УРФО. Мы участвуем во всех спецпроектах Пульса цен: каталог ведущих поставщиков,VIP-календарь, премия «Железная сотня поставщиков», а недавно стали использовать совершенно новый и эффективный инструмент продвижения - ремаркетинг. Это позволяет держать устойчивые позиции на рынке, постоянно пополнять клиентскую базу и расширять географию продаж. Нам нравится, что Пульс цен не стоит на месте, развиваются новые сервисы, появляются новые «в тренде времени» инструменты для продвижения товаров и компании. Спасибо огромное всем сотрудникам портала Пульс цен за большую и нужную для нас работу!"
      }
  ],
    "miass" :[
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/184761/content_image-30-03-20-02-45_1.jpeg",
        "name": "Александр Анатольевич,",
        "star": "коммерческий директор",
        "nameCompany": "ООО «УЗБМ»",
        "linkCompany": "https://www.запчасти-урб.рф/",
        "branch": "буровые установки",
        "city": "Миасс",
        "text": "Пульс цен позволяет компании увеличить целевой трафик и повышать конверсию в сделки за счет комплексного продвижения: проработали сайт и подключили «Турбопоиск» . По результатам отметили динамику прироста посетителей сайта: показатель вырос в 4 раза, также увеличилась узнаваемость компании в интернете. Основным критерием выбора Пульс цен были известность портала и многолетний опыт работы на рынке, что подтверждает надежность площадки. Также отметим оптимальное соотношение цены и качества услуг размещения. Система лояльности позволяет получать бонусы, скидки и подарки постоянным клиентам. В работе с Пульс цен понравилось оперативное решение всех вопросов с менеджером в режиме онлайн."
      }
  ],
    "msk" :[
       {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/35381/content_history62.png?1395897175",
        "name": "Игорь Бобылев,",
        "star": "менеджер по продажам",
        "nameCompany": "ООО «МосМед»",
        "linkCompany": "http://www.mk-mosmed.ru/",
        "branch": "Оборудование для сферы услуг",
        "city": "Москва",
        "text": "ООО «МосМед» – крупный оптовый поставщик дезинфицирующих средств для лечебно-профилактических учреждений, предприятий коммунального обслуживания и пищевой промышленности. Компания на рынке уже 5 лет, работаем со всеми регионами России. Примерно 1 год мы продвигаем наши товары на Пульсе цен. Когда выбирали площадку, привлекла низкая стоимость размещения, а также то, что портал ориентирован в первую очередь на оптовиков. Сейчас мы размещаемся на Платиновом пакете и получаем около 1000 звонков/заявок в месяц, большинство из них от оптовых клиентов. Отдельно хочется отметить профессионализм менеджеров, работающих с нашей компанией."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/35262/content_history60.png?1394183999",
        "name": "Норберт Тарханов,",
        "star": "начальник отдела продаж",
        "nameCompany": "ООО «КомплектПищХимпром» ",
        "linkCompany": "https://komph.pulscen.ru/",
        "branch": "металлопрокат",
        "city": "Москва",
        "text": "ООО «КомплектПищХимпром» занимается материально-техническим снабжением пищевой, химической, машиностроительной, нефтеперерабатывающей и легкой промышленности. На рынке мы с 2006 года. Специализируемся на поставке металлопроката из нержавеющих и лигированных сталей по всей России. Хотел бы поблагодарить Пульс цен за продвижение наших предложений в сети. Мы размещаемся на торговой площадке уже 4 года, за это время мы вышли на новый уровень продаж металлопроката. Клиентская база пополняется новыми заказчиками каждый день, большинство из них находят нас именно на Пульсе цен. Каждый месяц наши менеджеры получают около 500 звонков/заявок от клиентов с площадки! Для нашего рынка это серьезная цифра."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/33245/content_history38.jpg?1376040768",
        "name": "Исмаил Магомедов,",
        "star": "менеджер по оптовым продажам в регионах",
        "nameCompany": "ООО «Смарт Беби»",
        "linkCompany": "https://smsvoronezh.pulscen.ru/",
        "branch": " продукты питания",
        "city": "Москва",
        "text": "Мы являемся лидерами по оптовым продажам продуктов питания, в том числе детского питания и других товаров для детей по всей стране. Наша компания на оптовом рынке уже 20 лет, 6 из них мы сотрудничаем с Пульсом цен. На мой взгляд, это лучший портал по привлечению клиентов в нашей стране! Сейчас мы получаем большую часть покупателей именно с этой площадки. Кроме того, сравнительно небольшие затраты на продвижение окупаются в первые же месяцы размещения. Для нас Пульс цен - это оптимальный вариант по стоимости и результативности."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/32380/content_history24.jpg?1366018641",
        "name": "Любовь Павлюченко,",
        "star": "руководитель отдела продаж",
        "nameCompany": "ООО «КонсалтБизнес»",
        "linkCompany": "https://karat-ribnue-postavku.pulscen.ru/",
        "branch": "риэлторские услуги",
        "city": "Москва",
        "text": "За год сотрудничества с Пульсом цен нам удалось значительно снизить расходы на рекламу, так как размещение на портале довольно недорогое. Сейчас мы получаем с Пульса цен основную часть клиентов, а это не меньше 350 человек в месяц! При том, что сфера деятельности нашей компании связана, прежде всего, с недвижимостью, а это высококонкурентный рынок. ООО «КонсалтБизнес» занимается продажей, покупкой земельных участков, домов, коттеджей, сдачей в аренду собственных торговых и производственных площадей на территории Московской и Тверской областей, в Талдомском, Дмитровском и Сергиево-Посадском районах. Еще на тестовом размещении, когда у нас была возможность проверить эффективность Серебряного размещения бесплатно, мы заметили, что наши предложения хорошо индексируются, а клиенты находят товары и услуги с любых страниц портала. Оказалось, что это особенно хорошо работает на платном размещении. Поэтому после теста мы подключили «Серебро» и очень довольны."
      },
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/137286/content_maksim_istlyaev70.jpg",
        "name": "Максим Истляев,",
        "star": "руководитель отдела маркетинга",
        "nameCompany": "ООО «АКВАТЭК»",
        "linkCompany": "https://www.aquasorb-rf.ru/",
        "branch": "промышленная химия",
        "city": "Москва",
        "text": "На Пульсе цен мы получаем клиентов за счёт добавления предложений в подборки товаров и отдельной страницы компании. Основными критериями выбора Пульса цен были посещаемость портала и специфика его аудитории – здесь находятся наши потенциальные клиенты. Два года размещали товары на пакете «Платина». Следили за количеством звонков и писем, стабильно выходило много клиентов. Решили перейти на пакет «Платина+» и за месяц посещаемость сайта увеличилась в 2 раза. В работе с Пульсом цен понравились наличие API для ускорения и автоматизации работы с прайс-листом и персональные менеджеры."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/75059/content_70-2.png?1458810788",
        "name": "София Широкова,",
        "star": "менеджер по маркетингу",
        "nameCompany": "ООО «АртМеталл»",
        "linkCompany": "https://trubabu-metalloprokat.pulscen.ru/",
        "branch": "металлопрокат",
        "city": "Москва",
        "text": "На Пульсе цен мы получаем клиентов за счёт добавления предложений в подборки товаров и отдельной страницы компании. Основными критериями выбора Пульса цен были посещаемость портала и специфика его аудитории – здесь находятся наши потенциальные клиенты. Два года размещали товары на пакете «Платина». Следили за количеством звонков и писем, стабильно выходило много клиентов. Решили перейти на пакет «Платина+» и за месяц посещаемость сайта увеличилась в 2 раза. В работе с Пульсом цен понравились наличие API для ускорения и автоматизации работы с прайс-листом и персональные менеджеры.Мне, как маркетологу, важна узнаваемость бренда, от этого напрямую зависит, сколько посетителей нашего сайта станут клиентами. Компания «АртМеталл» на рынке долгих 10 лет и специализируется на продаже трубы бу, балки и швеллера. Мы с уверенностью можем назвать себя одним из самых надежных поставщиков России. Мы всегда стараемся максимально быстро и качественно удовлетворить потребности наших клиентов. Репутация – главное для нас. С Пульсом цен работаем на протяжении двух лет. В сезон мы размещаемся на «Платине» и получаем множество звонков и заявок от покупателей с площадки. Это позволяет нам наработать хорошую клиентскую базу."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/74572/content_%D0%9D%D0%9D%D0%B0%D1%87%D0%B0%D1%80%D0%BA%D0%B8%D0%BD%D0%B0.png?1456377087",
        "name": "Татьяна Начаркина,",
        "star": "ведущий менеджер по продажам",
        "nameCompany": "ТД «ЦветКомплексМеталл»",
        "linkCompany": "http://www.tdcvkm.ru/",
        "branch": "цветные металлы и сплавы",
        "city": "Москва",
        "text": "ООО «ТД «ЦветКомплексМеталл» – крупный поставщик цветного металлопроката, сплавoв, чушек цветных металлов, сырья, сложных и ферросплавов. За время работы на металлургическом рынке компания зарекомендовала себя как надежный партнер. Мы наладили поставку продукции на тысячи предприятий и коммерческих организаций практически во все регионы России и страны СНГ. Оборудованные склады позволяют нам подобрать удобное место отгрузки цветного металла и оперативно обслужить клиентов. На Пульсе цен разместили свои товары 2,5 года назад. Мы привыкли всегда и во всем быть лидерами, поэтому подключили Платину+, чтобы быть первыми в рубрике. Сразу почувствовали разницу – количество посетителей на нашем сайте увеличилось почти в 10 раз! Стабильно принимаем звонки и обрабатываем заказы от клиентов с площадки."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/71753/content_gordeev.png?1442487722",
        "name": "Юрий Гордеев,",
        "star": "начальник отдела продаж",
        "nameCompany": "ООО «Пром-Регион»",
        "linkCompany": "https://www.promregion-msk.ru/",
        "branch": "промышленное оборудование",
        "city": "Москва",
        "text": "ООО «Пром-Регион» занимается поставками упаковочного оборудования из Европы и Азии. Упаковочные машины и инструмент – оборудование, которое требует от клиента тщательного и аккуратного выбора. 3 года назад мы зарегистрировали компанию на торговой площадке. Теперь получаем новых клиентов за разумные деньги. Пульс цен позволяет заказчикам подробно ознакомиться с информацией о продукции, предоставленной поставщиками, отзывами покупателей. Это, в свою очередь, влияет на выбор клиентов. Наша компания всегда добросовестно и качественно выполняет свою работу, и посетители Пульса цен могут убедиться в этом, познакомившись с нашим сайтом."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/70685/content_petrovaSmall.png?1437133821",
        "name": "Ольга Петрова,",
        "star": "коммерческий директор",
        "nameCompany": "ООО «ОКС»",
        "linkCompany": "http://www.holod-kompressor.ru",
        "branch": "торговое и складское оборудование",
        "city": "Москва",
        "text": "Основной вид деятельности компании «ОКС» – поставки холодильного оборудования и комплектующих для промышленного и коммерческого холода. Портал дает нам широкие возможности для продвижения товаров, так как мы добавили их на сайт по максимуму. На Платиновом пакете заказов с площадки стало больше. За 2 года сотрудничества с Пульсом цен нам удалось привлечь много новых покупателей и расширить территорию продаж по всей России. Поступает около 1000 звонков и заявок в месяц от потенциальных клиентов, и мы стараемся всем уделить внимание и оперативно ответить."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/69937/content_history80.png?1428648736",
        "name": "Артем Божко,",
        "star": "коммерческий директор",
        "nameCompany": "ООО «КПМ ТРЕЙД»",
        "linkCompany": "https://kpm-treyd.pulscen.ru/",
        "branch": "металлопрокат",
        "city": "Москва",
        "text": "Компания «КПМ ТРЕЙД» осуществляет оптово-розничную продажу металлопроката и трубной продукции в Москве и МО на протяжении 5 лет. Изначально случайно нашли Пульс цен и решили протестировать. Очень удобно, что есть возможность бесплатно «попробовать» площадку. Буквально на следующий же день после размещения 40-ка топовых позиций начали поступать звонки. Расширили ассортимент до 1800 товаров и подключили Платиновый пакет. Площадка – в ТОПе поисковиков по многим запросам, поэтому посещаемость высокая. Не в сезон получаем с Пульса цен 20-30 целевых звонков в день, в сезон – до 50-ти. На портале размещаемся 2-й год, за это время расширили географию поставок практически на всю Россию. Продвижение на портале сильно повлияло на рост и расширение компании. На наш взгляд, Пульс цен – один из лучших инструментов для развития бизнеса."
      }
  ],
    "krasnoyarsk" :[
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/70243/content_SvetaPavlova.png?1432894891",
        "name": "Светлана Павлова,",
        "star": "менеджер отдела ВЭД",
        "nameCompany": "«Центр сварки»",
        "linkCompany": "http://www.promimport24.com",
        "branch": "промышленное оборудование",
        "city": "Красноярск",
        "text": "Компания «Центр сварки» занимается производством и продажей сварочного оборудования и материалов, металлообрабатывающих станков с ЧПУ, оборудования плазменной резки металла, ограждений и калиток. Залог успешного развития любого предприятия – сотрудничество с надёжными партнёрами, такими, как Пульс цен. Менеджеры помогают нам достичь поставленных целей, дают советы по продвижению в интернете и поиску клиентов. «Центр сварки» на площадке уже больше года. Кроме Платинового пакета у нас есть еще баннеры в рубриках. Размещение полностью окупается, так как с портала получаем в основном крупные заказы, около 15-ти в месяц. Отдельно хочется сказать про вебинары Пульса цен. Это отличный способ узнать много полезного для развития бизнеса в сети и повышения эффективности размещения."
      },  {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/32224/content_history18.jpg?1363951414",
        "name": "Елена Яранцева,",
        "star": "руководитель отдела продаж",
        "nameCompany": "ООО «КрасОптТорг»",
        "linkCompany": "https://124kot.pulscen.ru/",
        "branch": "оборудование для сферы услуг",
        "city": "Красноярск",
        "text": "Мое сотрудничество с Пульсом цен началось в 2010 году. Тогда я работала в компании, у которой на тот момент не было ни поставщиков, ни заказчиков, только случайные продажи. Размещение на Пульсе цен помогло найти и поставщиков, и покупателей, даже из других городов России. Сейчас в КрасОптТорге мы повысили свои продажи с нуля до 500 тыс. за месяц! Благодаря вебинарам Пульса цен мы узнали, как пользоваться подбором ключевых слов, как продвигать сайт компании в Интернете. Мы поняли, что для промышленных компаний акции и полиграфическая реклама – это одно, а интернет-продвижение совсем другое. Я уверена, что Пульс цен на все сто продвигает наши товары. Нам остается только удержать заинтересованного клиента, превратив его в реального покупателя."
      },
        {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/129506/content_image1.png",
        "name": "Андрей Егоров,",
        "star": "руководитель",
        "nameCompany": "«Фасадные системы»",
        "linkCompany": "http://www.protivpozhar.ru/",
        "branch": "строительство",
        "city": "Красноярск",
        "text": "У нас молодая компания — год назад мы только стартовали. С самого начала планы у нас были амбициозные — и остаются до сих пор! Мы производим монтаж фасадов любого назначения, остекление всех видов, монтаж алюминиевых и ПВХ-конструкций, а в будущем планируем стать полноценной строительной компанией, которая производит все виды строительных и отделочных работ от А до Я. Не потребовалось много времени, чтобы понять, где надо размещаться молодой компании — зайдите на первую страничку поисковика, там всегда есть Пульс цен! Звонки были — сначала немного, но с каждым днем поток обращений увеличивался. 90% заявок, которые к нам поступали, шли через Пульс цен. Хочу сказать спасибо специалистам Пульса: контент-менеджеру, с которой мы пошагово разобрали создание сайта с нуля. Спасибо и специалистам отдела продаж — за терпение, тактичность и понимание. Мы благодарны вам за помощь, которую вы оказали нам в прошедшем году, и надеемся, что новый год подарит нам дальнейшее сотрудничество!"
      }, 
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/70416/content_soloviovaSmall.png?1434961811",
        "name": "Ольга Соловьёва,",
        "star": "менеджер компании",
        "nameCompany": "ООО «СибСталь»",
        "linkCompany": "http://www.sibstal24.ru/",
        "branch": "изделия из металла",
        "city": "Красноярск",
        "text": "«СибСталь – лидер на рынке по продажам черного, нержавеющего и цветного металлопроката. Наши постоянные клиенты: жилищно-коммунальные компании, госучреждения, ряд крупных строительных и металлоперерабатывающих компаний. Уже год мы получаем клиентов с площадки. На Платиновом пакете у нас более 1000 посетителей каждый месяц. Пульс цен – специализированный, я бы даже сказала, промышленный портал, заточенный под оптовиков. Для нас это отличная возможность получать крупные оптовые заказы»."
      },  {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/70415/content_sherishevaSmall.png?1434961795",
        "name": "Кристина Шерышева,",
        "star": "менеджер по продажам компании",
        "nameCompany": "ООО «Стали Сибири»",
        "linkCompany": "https://stalisibiri.pulscen.ru/",
        "branch": "изделия из металла",
        "city": "Красноярск",
        "text": "Наша специализация – металлопрокат, алюминиевые уголки и листы, трубы, спецстали. ООО «Стали Сибири» имеет собственное производство по изготовлению сетки-рабицы, арматурной сетки и метизов любой сложности. Компания осуществляет сборку и доставку грузов по Красноярску и в регионы России, предлагая своим покупателям самые выгодные цены и тарифы. На портале начали активно продавать с января 2015 года. Купили Платину, чтобы обойти конкурентов в рубрике и получать больше заказов. Это было верное решение! Пакет себя полностью оправдал. Заявок с площадки стало в несколько раз больше."
      },  {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/70413/content_malovaSmall.png?1434961762",
        "name": "Оксана Малова,",
        "star": "менеджер компании",
        "nameCompany": "ООО «АбсолютСталь–Красноярск»",
        "linkCompany": "http://www.абсолютсталь-красноярск.рф/",
        "branch": "металлопрокат",
        "city": "Красноярск",
        "text": "Компания «АбсолютСталь-Красноярск» на рынке черного и нержавеющего металлопроката с 2011 года. Несмотря на свою молодость, компания зарекомендовала себя как надежный поставщик и деловой партнер. Сейчас мы активно развиваем собственное производство сетки и крепежа и гордимся качеством своей продукции! Продавать ее нам помогает Пульс цен. В 2014 году мы зарегистрировались на портале, а несколько месяцев назад подключили Платиновый пакет. Теперь нашу компанию ведет личный менеджер, который взял на себя заливку товаров и поддержание актуальности всех позиций, работу с сайтом и продвижение на портале, т.е. львиную долю работы, освободив нам время для обработки звонков и ведения клиентов."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/70257/content_foto3.png?1433249309",
        "name": "Александр Чанчиков, ",
        "star": "инженер",
        "nameCompany": "ООО «Противопожарные технологии»",
        "linkCompany": "http://www.protivpozhar.ru/",
        "branch": "пожарное оборудование",
        "city": "Красноярск",
        "text": "Основным направлением деятельности компании ООО «Противопожарные технологии» является обеспечение пожарной безопасности и поставка пожарного оборудования. Уже год мы размещаем свои предложения на Пульсе цен, несколько месяцев назад подключили Золотой пакет. Стали меньше тратить на рекламу, так как привлечение заказчиков с Пульса цен обходится дешевле, чем из других источников. На Золоте ощутимо выросло количество звонков и заявок. Сейчас у нас сравнительно неплохой приток новых клиентов."
      }
        
  ],
    "kazan" :[
       {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/76155/content_70.png",
        "name": "Светлана Гарипова,",
        "star": "директор",
        "nameCompany": "«ТриЭсПром»",
        "linkCompany": "http://www.сетчатый-фильтр.рф/",
        "branch": "промышленное оборудование",
        "city": "Казань",
        "text": "Наша компания успешно работает в области комплектации и поставок оборудования для химической, нефтехимической, нефтедобывающей, угольной и газовой промышленности. Основными параметрами при выборе площадки для нас были: возможность привлечения новых клиентов, в том числе региональных, присутствие там, где размещены наши конкуренты. Пульс цен заинтересовал своей статистикой посещаемости, портал собирает именно нашу целевую аудиторию. После подключения Серебряного пакета, как мы и ожидали, увеличилось количество звонков. Очень нравится работа личного менеджеров с нашим сайтом и быстрая актуализация размещенных товаров."
      },  {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/76154/content_70.png",
        "name": "Ильгиз Замалиев,",
        "star": "директор",
        "nameCompany": "«Универсал»",
        "linkCompany": "https://www.покрытия-напол.рф/",
        "branch": "отделочные материалы",
        "city": "Казань",
        "text": "ООО «Универсал» – один из ведущих поставщиков напольных покрытий. Мы занимаемся продажей оптом и в розницу современных напольных покрытий: линолеума, ламината, ковролина, ковров и грязезащитных покрытий. Более 2-х лет расширяем клиентскую базу с помощью площадки Пульс цен. Подключили тариф «Золотой», чтобы привлечь больше новых клиентов, в том числе и розничных. Ежедневно от них поступают звонки и заказы на портале! Большим плюсом площадки считаю удобство размещения информации и качественные консультации менеджеров. Важное значение имеет стоимость рекламы и то, что размещение на Пульсе цен быстро окупается."
      },  {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/70688/content_nazarovaSmall.png?1437382402",
        "name": "Наталья Назарова,",
        "star": "коммерческий директор",
        "nameCompany": "ООО «СтройПерспектива»",
        "linkCompany": "http://www.stroyperspektiva.com/",
        "branch": "строительные материалы",
        "city": "Казань",
        "text": "Размещение на Пульсе цен для нас решает сразу 2 задачи: используем ресурс как основной сайт (для этого подключили домен первого уровня) и как площадку для поиска новых оптовых заказчиков. Просто, эффективно и выгодно! На портале очень удобно отслеживать цены конкурентов и изменения их ценовой политики. Сначала были на Золотом пакете, позже повысили его до Платинового, посещаемость действительно стала выше – 10-25 человек в сутки. Звонки не считаем, достаточно того, что клиенты с площадки звонят постоянно."
      },  {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/70686/content_gerberSmall.jpg?1437134056",
        "name": "Ива Гербер,",
        "star": "руководитель компании",
        "nameCompany": "«ГЕНЕРАТОРЫ.ОНЛАЙН»",
        "linkCompany": "https://generators-online.pulscen.ru/",
        "branch": "электрооборудование",
        "city": "Казань",
        "text": "Выбирая Пульс цен для размещения информации о компании, товарах и услугах, мы шли на своеобразный эксперимент – «Можно ли добиться узнаваемости и популярности без собственного сайта и дополнительных вложений в него?». Теперь мы точно знаем – «Можно!». Имея только сайт на Пульсе цен, мы получили внимание тысячной аудитории покупателей, партнеров и новых поставщиков! При выборе портала среди других площадок обратили внимание на достаточно высокую посещаемость, большую аудиторию покупателей и поставщиков. Нас особенно интересовало региональное размещение, а в Татарстане Пульс цен очень популярен."
      },  {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/70607/content_asadyllin.png?1436870479",
        "name": "Аскар Асадуллин,",
        "star": "директор по развитию",
        "nameCompany": "ООО «Строительный Квартал»",
        "linkCompany": "http://www.кровля-фасад16.рф/",
        "branch": "стройматериалы",
        "city": "Казань",
        "text": "Благодаря Пульсу цен мы повысили узнаваемость бренда и за 2 года смогли увеличить посещаемость сайта в два раза. Теперь наш сайт на первой странице по большинству товарных позиций. Кроме того, сохранив расходы на рекламу, мы увеличили количество рекламируемой продукции. Все это позволило получить больше новых клиентов. Нравится соотношение цены-качества: хорошая отдача при разумной стоимости размещения. Заметили, что количество звонков после подключения Платинового пакета выросло, взяли еще баннер на площадке, сейчас проверяем эффективность баннерной рекламы."
      },  {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/66239/content_history72.png?1403691212",
        "name": "Игорь Городилов,",
        "star": "руководитель Филиала",
        "nameCompany": "ООО «Пласт Инжиниринг»",
        "linkCompany": "https://www.kazan-emkosti.ru/",
        "branch": "торговое и складское оборудование",
        "city": "Казань",
        "text": "Компания ООО «Пласт Инжиниринг» организована в 2009 году и входит в группу компаний «KSC-Plast». Основное направление нашей деятельности – производство и реализация крупногабаритных пластмассовых изделий. Эффективность торговой площадки оцениваем по росту клиентской базы и расширению нашей географии продаж. За 1,5 года работы с порталом заметили, что стоимость привлечения покупателя на Пульсе цен существенно ниже, чем на аналогичных ресурсах. Для продвижения выбрали Платиновый пакет, который позволяет нам получать заказы с портала каждый месяц."
      },  {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/65571/content_history66.png?1398319330",
        "name": "Ринат Халилов,",
        "star": "заместитель директора",
        "nameCompany": "ООО «Абас»",
        "linkCompany": "https://www.abas-kzn.ru/",
        "branch": "стройматериалы",
        "city": "Казань",
        "text": "Наша компания размещается на Пульсе цен на Платиновом пакете уже более полугода. За это время мы увеличили оборот, вышли на новые рынки сбыта и заключили сделки с крупными оптовыми покупателями. Благодаря торговой площадке у нас в 3 раза увеличилось количество заказов! На Пульсе цен очень нравится то, что не нужно тратить время на создание сайта, персональный менеджер загружает и оформляет товары, добавляет всю необходимую информацию, а торговая площадка занимается продвижением наших предложений в поисковых системах."
      },
       {
        "pfoto": "http://admin.pulscen.ru/system/ckeditor_assets/pictures/81455/content_P1230027.png",
        "name": "Сергей Соколюк,",
        "star": "директор компании",
        "nameCompany": "ПКФ «МеталлСтройИндустрия»",
        "linkCompany": "http://www.металлстройиндустрия.рф/",
        "branch": "изделия из металла",
        "city": "Казань",
        "text": "«ПКФ «МеталлСтройИндустрия» занимает лидирующие позиции в регионе по продаже продукции для дорожного строительства и обустройства дорог. Уже более 9 лет мы успешно работаем на рынке металлопроката и металлоизделий. Три последних года размещаем свои товары на Пульсе цен на Платиновом пакете. При выборе площадки ориентировались на высокую посещаемость ресурса и наличие целевой аудитории оптовых закупщиков. Об эффективности продвижения на Пульсе цен судим по количеству звонков от потенциальных покупателей."
      },  {
        "pfoto": "http://admin.pulscen.ru/system/ckeditor_assets/pictures/81181/content_%D0%9D%D0%B0%D1%83%D0%BC%D0%BE%D0%B2_%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B5%D0%B9_70x70.png",
        "name": "Алексей Наумов,",
        "star": "менеджер по продажам",
        "nameCompany": "«ТАТПОЛИМЕР ТРЕЙД»",
        "linkCompany": "http://www.противопожарное.рф/",
        "branch": "противопожарное оборудование",
        "city": "Казань",
        "text": "«Как только мы начали свой бизнес в городе Казань, сразу же столкнулись с проблемой отсутствия звонков от новых клиентов. Цены на наш товар конкурентоспособные, весь спектр противопожарного оборудования лежал на складе в большом количестве, но не было клиентов… Собственный сайт работал, но недостаточно успешно. Решили обратиться на торговую площадку Пульс цен, и результат оправдал наши ожидания. Каждый день количество звонков увеличивалось, появились постоянные клиенты, товарооборот вырос в разы! Спустя год, когда Платиновый пакет закончился, у нас не было и доли сомнений, покупать ли пакет на следующий год. Вот уже третий год подряд мы размещаемся на Платине и очень довольны эффективностью. Работали, работаем и будем работать с Пульсом цен!"
      },  {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/80772/content_%D0%91%D0%B0%D0%B3%D0%B0%D0%B2%D0%B5%D0%B5%D0%B2_%D0%A0%D0%B0%D0%B8%D0%BB%D1%8C_1.jpg",
        "name": "Раиль Багавеев,",
        "star": "менеджер отдела продаж",
        "nameCompany": "ООО «АКВАХИМ»",
        "linkCompany": "https://www.aquachem-rf.ru/",
        "branch": "промышленная химия",
        "city": "Казань",
        "text": "Наша компания осуществляет поставку химической продукции оптом для производства, лабораторий и предприятий. Чтобы найти новых региональных клиентов, мы размещаемся на площадке на Платиновом пакете в интересных для нас городах. Баннеры на Пульсе цен помогли решить вопрос повышения узнаваемости бренда. Еженедельно мы получаем 15+ адресных заявок, это более 3 заявок в день. На данный момент мы сотрудничаем с 11 платными порталами, среди них Пульс цен занимает лидирующее место по эффективности! Высокий уровень технической организации самого портала и отзывчивость сотрудников позволяет решать любые задачи в кратчайшие сроки. Интерфейс портала интуитивно понятен, прост и доступен."
      },  {
        "pfoto": "http://admin.pulscen.ru/system/ckeditor_assets/pictures/80587/content_%D1%82%D0%B8%D1%82%D1%83%D0%BB%D1%81%D1%82%D1%80%D0%BE%D0%B9.png",
        "name": "Тимур Туйчин,",
        "star": "коммерческий директор",
        "nameCompany": "«Титул Строй»",
        "linkCompany": "https://www.перила-казань.рф/",
        "branch": "стройматериалы",
        "city": "Казань",
        "text": "Наша компания производит и монтирует лестничные ограждения, перила, поручни и заборы. Мы используем Пульс цен в качестве дополнительного сайта на домене второго уровня. Привлекаем новых оптовых и розничных заказчиков, проводим мониторинг цен конкурентов и их ценовой политики. На Платиновом пакете у нас 10-25 посетителей на сайте ежедневно и постоянный поток звонков от клиентов с портала. Пульс цен для нас – надежный инструмент для продвижения продукции в интернете, прекрасное сочетание цены за размещение и результата. Нам нравится отзывчивость персонала, высокая посещаемость площадки, акции и спецпредложения для постоянных клиентов."
      },  {
        "pfoto": "http://admin.pulscen.ru/system/ckeditor_assets/pictures/80586/content_%D0%97%D0%B0%D0%B2%D0%BE%D0%B4_%D0%B1%D0%BB%D0%BE%D1%87%D0%BD%D0%BE-%D0%BC%D0%BE%D0%B4%D1%83%D0%BB%D1%8C%D0%BD%D1%8B%D1%85_%D0%B8_%D1%81%D0%BF%D0%B5%D1%86%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D1%85_%D0%BA%D0%BE%D0%BD%D1%81%D1%82%D1%80%D1%83%D0%BA%D1%86%D0%B8%D0%B9_%C2%AB%D0%97%D0%91%D0%9C%D0%9A-21%C2%BB.png",
        "name": "Андрей Головкин,",
        "star": "региональный представитель",
        "nameCompany": "«ЗБМК-21»",
        "linkCompany": "http://www.бмкзавод.рф/",
        "branch": "быстровозводимое строительство",
        "city": "Казань",
        "text": "Завод блочно-модульных и специальных конструкций «ЗБМК-21» разрабатывает, производит и выполняет монтаж быстровозводимых модульных конструкций, сооружений, зданий. Начали размещать свою продукцию на Пульсе цен, чтобы найти новых клиентов, в том числе региональных, увеличить средний чек сделки и повысить узнаваемость нашей Компании, быть там, где размещены конкуренты. В среднем за неделю у нас 30-40 звонков с площадки (20% из которых потенциальные клиенты), в сезон 25-30% потенциальных клиентов. Товары на Пульсе цен хорошо индексируются в поисковых системах при выполнении правильных настроек при описании товара, сотрудники всегда оперативно реагируют на обращения, отвечают на вопросы, консультируют. Есть возможность платно подключить вещание сайта в том регионе, который интересен для развития."
      },  {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/76156/content_70.png",
        "name": "Ирек Халиуллин,",
        "star": "технический специалист",
        "nameCompany": "«ВЕСТА Модульные Дымоходы»",
        "linkCompany": "https://dimohodi-kazan.pulscen.ru/",
        "branch": " строительство и ремонт",
        "city": "Казань",
        "text": "Компания «ВЕСТА Модульные дымоходы» специализируются на изготовлении дымоходов и вентканалов по низкой цене. Вот уже 2 года Пульс цен находит нам новых клиентов. Ровно столько мы размещаемся на портале на Платиновом пакете. Количество звонков действительно увеличилось. Площадка хорошо выдается в поисковиках, поэтому собирает большую аудиторию посетителей, которые ищут наши товары в интернете."
      }
  ],
    "minsk" :[
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/79205/content_70px.png",
        "name": "Александр Бородачев,",
        "star": "директор компании",
        "nameCompany": "«Капасити»",
        "linkCompany": "https://capacity.pulscen.by/",
        "branch": "промышленные материалы, отопление",
        "city": "Минск",
        "text": "Работаем с площадкой Пульс цен уже более 2-х лет. За время сотрудничества пришли к пониманию, как правильно продвигаться внутри площадки, учитывая особенности регионов Республики Беларусь. Ежемесячно отслеживаем статистику посещений, обращений клиентов (лидов) с Пульса цен и продаж. Прирост в продажах около 18% по отношению к продажам 2015 года. Желаем площадке Пульс цен развития и процветания, а её сотрудникам успехов и новых идей!"
      },{
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/89109/content_annaev-photo.png",
        "name": "Сердар Аннаев,",
        "star": "директор компании",
        "nameCompany": "ООО «Центр строительной комплектации»",
        "linkCompany": "https://cskby.pulscen.by/",
        "branch": "стройматериалы",
        "city": "Минск",
        "text": "Компания ООО «Центр строительной комплектации» работает в сфере продаж строительных материалов на белорусском рынке уже более 10 лет. Мы развиваемся, открываем новые перспективные направления в сегменте экологически чистых материалов для частного и промышленного домостроения. Благодаря более чем двухлетнему сотрудничеству с площадкой Пульс цен наша компания увеличила свои продажи на 30%, существенно расширилась клиентская база в регионах. Мы очень довольны эффективным взаимодействием с командой Пульса цен."
      }
  ],
    "rostov" :[
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/71067/content_efendievSmall.png?1439288158",
        "name": "Самир Эфендиев,",
        "star": "директор",
        "nameCompany": "ООО «ПСК «ГОСТ»",
        "linkCompany": "https://www.pozharno.ru/",
        "branch": "стройматериалы",
        "city": "Ростов-на-Дону",
        "text": "ООО «Промышленная Строительная Компания «ГОСТ» специализируется на производстве алюминиевых противопожарных, светопрозрачных преград и металлических огнеупорных конструкций. Опыт сотрудничества с Пульсом цен – 1 год. Интересно было попробовать возможности площадки, и менеджеры предложили нам протестировать размещение на эффективном пакете бесплатно. Были очень довольны результатом, поэтому уже в октябре 2014 года подключили Золото. С этого момента количество посетителей, интересующихся нашими предложениями увеличивается каждый месяц. Мы заметно расширили географию продаж, начали получать заказы из других городов. В этом году наше большое достижение – участие в премии Пульса цен «Железная сотня». В первый же год наша компания заняла 26 место в сотне лучших поставщиков страны по итогам голосования покупателей!"
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/78547/content_70.jpg",
        "name": "Валерий Юрьевич,",
        "star": "директор компании",
        "nameCompany": "«Беркут»",
        "linkCompany": "https://www.беркут-трубы.рф/",
        "branch": "металлопрокат",
        "city": "Ростов-на-Дону",
        "text": "Компания «БЕРКУТ» занимается продажей материалов и оборудования для строительства наружных магистральных сетей водоснабжения и газификации. Мы решили попробовать разместить рекламу на Пульсе цен, не особо ожидая каких-либо результатов. Но уже в первый месяц стали поступать звонки с этой площадки. Мы считаем очень удобной работу с самим сайтом, а также и в личном кабинете. Обширная база поставщиков привлекает клиентов также из других отраслей строительства. Хотим отметить чуткое отношение менеджеров к клиентам, очень быстро реагируют и решают все возникающие вопросы. Спасибо Пульсу цен за продвижение наших товаров и услуг, желаем идти вперед намеченным курсом, удачи!"
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/31763/content_history15.jpg?1354177983",
        "name": "Артем Малышев,",
        "star": "директор",
        "nameCompany": "ИП Малышева О.В.",
        "linkCompany": "https://kabel-rostov.pulscen.ru/",
        "branch": "отделочные материалы",
        "city": "Ростов-на-Дону",
        "text": "Наша компания является прямым импортером строительных, отделочных материалов и инструмента от ведущих европейских и российских производителей. С целью увеличения количества клиентов мы начали сотрудничать с Пульсом цен, размещаясь на пакете «Платиновый Юг».На портале мы уже около полутора лет, за это время заметно поднялся уровень продаж, подписано несколько крупных договоров на поставку материалов. Каждый день принимаем 8-10 звонков от покупателей с Пульса цен, и уже заработали более 2,5 млн руб. благодаря заказам с портала."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/31576/content_history11.jpg?1351228685",
        "name": "Станислав Рочас,",
        "star": "генеральный директор",
        "nameCompany": "компания «Региональные Кабельные Базы»",
        "linkCompany": "https://kabel-rostov.pulscen.ru/",
        "branch": " электрооборудование",
        "city": "Ростов-на-Дону",
        "text": "Региональные Кабельные Базы» на рынке уже 7 лет. С марта 2012 года мы начали работать на Пульсе цен на коммерческой основе, а зарегистрированы на портале были значительно раньше, и продвигали свои товары в Санкт-Петербурге. Сейчас наша первоочередная задача – привлечение новых клиентов и повышение узнаваемости компании в ЮФО. Кроме того, как и любая реклама, размещение на портале положительно сказывается на нашем имидже.Сейчас мы на Платиновом пакете, куда дополнительно входит информация на диске и прайс-лист на 200 позиций в журнале на Юг. Сразу после размещения прайса начались звонки и заявки через сайт. Ежедневно растёт количество его просмотров.Для нас очень важна история и популярность источника продвижения. Для сотрудничества мы выбираем компании, которые уже успели зарекомендовать себя на рынке, ответственно относятся к своим обязательствам. Поэтому мы выбрали Пульс Цен. Это компания федерального масштаба, которая уже достаточно долго на рынке. Портал зарекомендовал себя как надёжный и эффективный источник привлечения клиентов и увеличения прибыли, поэтому мы решили начать сотрудничество на платной основе. Надеемся, что результаты превзойдут все наши ожидания."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/1434/content_history1.jpg?1347446104",
        "name": "Алексей Груздев,",
        "star": "генеральный директор",
        "nameCompany": "ООО «Новамет»",
        "linkCompany": "https://novamet.pulscen.ru/",
        "branch": " металлопрокат",
        "city": "Ростов-на-Дону",
        "text": "С Пульсом цен мы работаем уже 2 года. Размещение на этом портале – один из самых эффективных способов продвижения в интернете.Подключаем «Золотой» или «Платиновый» пакеты, постоянно размещаем баннерную рекламу, поэтому не испытываем недостатка в клиентах. Ежемесячно бывает примерно 300 звонков от покупателей, которые находят нас через Пульс цен. Что касается реальных продаж, то за квартал заключаем сделки в среднем с 50 клиентами. За последние полгода мы подписали 2 крупных контракта на сумму более 5 млн рублей каждый."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/1437/content_history44.jpg?1347448690",
        "name": "Харун Муцольгов,",
        "star": "генеральный директор",
        "nameCompany": "ООО «Погрузчик Центр»",
        "linkCompany": "https://cross.pulscen.ru/",
        "branch": "  складское оборудование",
        "city": "Ростов-на-Дону",
        "text": "Ключевые преимущества «Погрузчик Центр»: внимание к каждому клиенту, качественное обслуживание, самые низкие цены на рынке ремонта спецтехники, 100%-е наличие запчастей.На Пульсе цен мы с 2010 года. Наша компания придерживается клиентоориентированного подхода в работе, поэтому мы не хотим продавать «кота в мешке», а стремимся дать покупателям полную информацию о наших предложениях. С Пульсом цен у нас появилась возможность максимально раскрыть весь предлагаемый ассортимент, используя фотографии и подробное описание каждой позиции.У нас довольно специфичный спектр услуг, чтобы привлечь клиентов, мы используем комплексное размещение: «Платиновый» пакет на портале и реклама на обложке журнала «Пульс цен». В итоге – на 10% больше покупателей, т.е. 5 новых клиентов в неделю."
      }
  ],
    "piter" :[
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/78451/content_70.jpg",
        "name": "Дмитрий Терешкин,",
        "star": "коммерческий директор компании",
        "nameCompany": "«Сити-Строй»",
        "linkCompany": "http://www.city-sroyspb.ru/",
        "branch": "стройматериалы",
        "city": "Санкт-Петербург",
        "text": "Сотрудничество c площадкой началось в конце 2011 года. Теперь Пульс цен для нас – знак качества, поэтому мы сразу приняли приглашение номинировать компанию на звание «железного поставщика 2016». Участие в «Железной сотне» – большой опыт и хороший инструмент для оценки своего бизнеса на фоне компаний-лидеров со всей страны. Премия достоверно показала, что выбранная нами клиентоориентированная «антикризисная» модель работает. Победа в номинации «Строительные материалы и услуги» превзошла все наши ожидания. Благодаря премии уже реализуются масштабные совместные проекты с надежными компаниями, победителями «Железной сотни» из других регионов. Главный итог для нас – публичное признание огромного труда каждого из сотрудников, гордость за проделанную работу, радость и сплоченность коллектива. Если говорить о церемонии награждения «Железной сотни 2016», впечатлила программа финала премии: семинар известного бизнес-тренера, сигарное шоу, Биржа деловых контактов, мастер-класс по гольфу и дегустация вина, розыгрыш призов, конкурсы и живая музыка. Понравилось место и формат проведения, уровень обслуживания, потрясающая атмосфера на протяжении всего дня и уральское гостеприимство! Это следствие большой и добросовестной работы команды Пульса цен и залог растущего интереса к «Железной сотне» в деловой среде."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/74783/content_7070.jpg?1457507615",
        "name": "Артем Юдин,",
        "star": "директор",
        "nameCompany": "ООО «ВЕСТ ГРУПП»",
        "linkCompany": "https://www.вест-групп.рф/",
        "branch": "строительные материалы",
        "city": "Санкт-Петербург",
        "text": "Компания ООО «Вест Групп» занимается производством и продажей железобетонных изделий как типовых, так и по чертежам заказчиков, поставкой стройматериалов и предоставлением строительной спецтехники в аренду. 2 года назад мы начали размещать свою продукцию и услуги на Пульсе цен, чтобы привлечь больше оптовых покупателей. С помощью площадки нам удалось добиться главной цели – повышения продаж. Принимаем около 10-ти звонков от заинтересованных покупателей в день, примерно с 5-ю из них начинаем сотрудничать. В Пульсе цен больше всего нравится простота работы – раз в год оплачиваем размещение на Платиновом пакете и весь следующий год принимаем звонки от покупателей."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/71476/content_komissarova.png?1441169125",
        "name": "Наталья Комиссарова,",
        "star": "менеджер",
        "nameCompany": "ЗАО «Ювента»",
        "linkCompany": "https://spb.pulscen.ru/firms/98153210",
        "branch": "промышленные материалы, сырье",
        "city": "Санкт-Петербург",
        "text": "ЗАО «Ювента» более 16 лет успешно работает в сфере промышленного снабжения предприятий. Мы специализируемся на поставках промышленной химии и ЛКМ, сотрудничаем со многими российскими производителями. Уже почти 2 года продаем на Пульсе цен. Все это время портал стабильно находит нам новых клиентов. Сейчас на нашем сайте почти 2 тысячи товарных позиций, которые разместил и оформил наш менеджер на Пульсе цен. Торговая площадка приносит нам 15 заказов в месяц."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/71009/content_vinogradov.png?1438754577",
        "name": "Андрей Виноградов,",
        "star": "менеджер компании",
        "nameCompany": "«Питомнический комплекс в Санкт-Петербурге»",
        "linkCompany": "https://www.pitomnik-spb.com/",
        "branch": "сельское хозяйство",
        "city": "Санкт-Петербург",
        "text": "родукция нашего питомника – растения для сада. Товар необычный, поэтому искать покупателей стремились именно через интернет. Размещением товарных позиций на Пульсе цен занялись в 2011 году. Сначала на бесплатной основе, когда увеличился ассортимент питомника и выросла активность клиентов, решили перейти на платное размещение, которое полностью оправдало наши ожидания и обеспечило устойчивый спрос. Наш менеджер на Пульсе цен загрузил на сайт предложения с хорошими описаниями, что немаловажно. Покупатели ищут конкретные растения по названиям и находят именно то, что нужно. Наши товары всегда на первых строчках в поиске – это приятно. Площадка дает возможность представить широкий ассортимент, разместить информацию о выгодных условиях, акциях и скидках."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/71008/content_lorer.png?1438754566",
        "name": "Александр Лорер,",
        "star": "директор компании",
        "nameCompany": "«PROFKOMPLEKT»",
        "linkCompany": "https://www.profkt-spb.ru/",
        "branch": "торговое оборудование",
        "city": "Санкт-Петербург",
        "text": "Наша компания «ПРОФКОМПЛЕКТ» занимается комплексным оснащением предприятий торговли и общественного питания: проектирование, инженерия, поставка холодильного и технологического оборудования, монтаж и сервисное обслуживание. На портале мы 2-й год. Благодаря размещению расширили свою географию продаж. При постоянной поддержке и консультациях менеджера Пульса цен научились всегда быть первыми в рубриках и получать новых клиентов. 250 покупателей с площадки в месяц – результат, которым мы очень довольны! Для нас продвижение на портале – один из самых эффективных способов продвижения в интернете."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/71007/content_voitov.png?1438754556",
        "name": "Войтов И.В,",
        "star": "начальник отдела рекламы",
        "nameCompany": "ООО «АСКОРАГРОТРЕЙД»",
        "linkCompany": "http://www.askorltd-spb.ru/",
        "branch": "сельское хозяйство",
        "city": "Санкт-Петербург",
        "text": "Пульс цен дает нам возможность за умеренную плату привлекать больше клиентов. Сейчас у нас римерно 300 заявок в месяц на Серебряном пакете. Кроме Санкт-Петербурга размещаемся еще в Нижнем Новгороде, Казани, Уфе и Перми. Это отличный способ найти покупателей в других регионах. Для нашей компании наиболее эффективным оказалось размещение баннерной рекламы на портале. Отдельное спасибо менеджерам и дизайнерам проекта!"
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/35131/content_history59.png?1393500246",
        "name": "Людмила Баркова,",
        "star": "генеральный директор компании",
        "nameCompany": "ООО «ПК МЕТАЛЛКОМФОРТ»",
        "linkCompany": "https://www.pkmetallcomfort.ru/",
        "branch": "металлопрокат",
        "city": "Санкт-Петербург",
        "text": "ООО «ПК МЕТАЛЛКОМФОРТ» специализируется на оптовых и розничных продажах металлопроката. Вот уже 7 лет наша компания успешно работает на рынке. Когда мы искали подходящую торговую интернет-площадку, прежде всего, оценивали возможность комплексного продвижения. Поэтому Пульс цен выбрали неслучайно. Вот уже год размещаемся на портале на Платиновом пакете и добились значительных результатов: увеличился приток клиентов на наш сайт, выросло количество звонков от новых покупателей (примерно 400 в месяц), расширив территорию продаж, начали получать заявки от заказчиков из других городов. Теперь наши товары пользуются спросом не только в Санкт-Петербурге, но и в других регионах России. На мой взгляд, размещение на портале Пульс цен – один из самых эффективных способов продвижения в интернете."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/34505/content_history55.png?1387427931",
        "name": "Александр Демчев,",
        "star": "управляющий компании",
        "nameCompany": "«АВТОТОВАРЫ В МАГАЗИНЕ AUTOLIGHT»",
        "linkCompany": "http://www.autolight.spb.ru",
        "branch": "автозапчасти",
        "city": "Санкт-Петербург",
        "text": "На Пульсе цен наша компания почти 1,5 года. Около года назад решили попробовать платное размещение. В первый же месяц мы получили впечатляющий результат: количество уникальных посетителей на нашем сайте увеличилось в 20 раз! Сейчас у нас на портале почти 1000 товаров. Размещаясь на Золоте, мы получаем около 200 звонков и 80 заявок в месяц – даже больше, чем ожидали. Всем начинающим и опытным бизнесменам рекомендую обязательно воспользоваться возможностями Пульса цен для продвижения своих предложений в Интернете и развития компании."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/32939/content_history31.jpg?1372407032",
        "name": "Арсений Стручков,",
        "star": "ведущий менеджер",
        "nameCompany": "ООО «Упаковка»",
        "linkCompany": "https://www.upakovka-154-spb.ru/",
        "branch": "оборудование для сферы услуг",
        "city": "Санкт-Петербург",
        "text": "ООО «Упаковка» занимается поставками технологического и упаковочного оборудования, запчастей, упаковочных материалов для ресторанов, кафе, столовых, пищевых производств, мясо- и рыбоперерабатывающих цехов, магазинов по всей России. Уже несколько лет Пуль цен помогает нашей компании привлекать покупателей со всей России. Клиенты могут заказать товар по телефону у наших менеджеров или отправить заявку с сайта, и мы оперативно доставим им нужную продукцию. Эта площадка дает огромные возможности для развития нашей компании."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/32572/content_history26.jpg?1369200586",
        "name": "Виталий Шамко, ",
        "star": "руководитель отдела продаж",
        "nameCompany": "ООО «РОСЭЛЕКТРОКОМПЛЕКТ»",
        "linkCompany": "https://ruselectrocomplekt.pulscen.ru/",
        "branch": "электрооборудование",
        "city": "Санкт-Петербург",
        "text": "ООО «РОСЭЛЕКТРОКОМПЛЕКТ» специализируется на комплексных поставках электрооборудования, систем кондиционирования и вентиляции, видеонаблюдения и охранных систем. Мы 2 года на Пульсе цен, и за это время смогли по достоинству оценить все преимущества площадки. Для себя выбрали Золотой пакет. Так мы смогли разместить на портале максимум предложений и добились для них хороших позиций в листинге. Клиентов стало больше, в том числе из других регионов. Есть много интересных интернет-площадок, где наша компания продвигает свои товары и услуги, но, на мой взгляд, Пульс Цен - лучшая. Мы получаем до 140 клиентов с этой торговой площадки в месяц, т.е. себестоимость одного клиента значительно ниже, чем на других ресурсах."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/31816/content_history17.jpg?1355716762",
        "name": "Тереза Сысоева,",
        "star": "коммерческий директор",
        "nameCompany": "ООО «Гермес»",
        "linkCompany": "https://germes.pulscen.ru",
        "branch": "отделочные материалы",
        "city": "Санкт-Петербург",
        "text": "ООО «Гермес» специализируется на оптовых и розничных поставках антикоррозийной защиты, металлопластиковых труб, красок, нескользящих покрытий. Вот уже 5 лет наша компания успешно продает свои товары на Пульсе цен. За это время мы пробовали разные источники продвижения, сейчас размещаемся на Золотом пакете, а также рекламируем наши товары на баннерах в подрубриках, что значительно увеличивает приток клиентов на наш сайт."
      }
  ],
    "chelny" :[
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/76157/content_70.png",
        "name": "Ильдар Хуббутдинов,",
        "star": "гендиректор компании",
        "nameCompany": "«ИнСтройГрупп-НЧ»",
        "linkCompany": "http://www.стройматериал116.рф/",
        "branch": "строительные материалы",
        "city": "Санкт-Петербург",
        "text": "ООО «ИнСтройГрупп-НЧ» занимается оптово-розничной продажей строительных материалов: ЖБИ, бетон, металлопрокат, изоляция, кровля, сухие строительные смеси, подвесные потолки, сыпучие, отделочные, лакокрасочные, электроматериалы, сантехника и многое другое. С целью расширения клиентской базы и увеличения продаж решили попробовать размещение на торговых площадках. Выбрали Пульс цен из-за высокой посещаемости портала нашей целевой аудиторией. Оцениваем эффективность размещения по увеличению заказов и посетителей на нашем сайте. С помощью площадки начали получать заказы от покупателей из других регионов."
      }
  ],
    "krasnodar" :[
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/76028/content_1111.png?1462882659",
        "name": "Александр Пешков,",
        "star": "директор компании",
        "nameCompany": "«ЮгКабель»",
        "linkCompany": "https://yugkabel.pulscen.ru/",
        "branch": "электрооборудование",
        "city": "Краснодар",
        "text": "ООО «ЮгКабель» – один из крупнейших поставщиков кабельно-проводниковой и электротехнической продукции на Юге России. В этом году нашей компании исполняется 25 лет. В последние несколько лет мы тесно сотрудничаем с Пульсом цен и получаем ощутимый эффект от размещения. На площадке у нас почти 4500 товаров. Платиновый пакет обеспечивает отличную посещаемость нашего сайта – около 2500 потенциальных клиентов в месяц!"
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/73872/content_alyabeva.png?1452848664",
        "name": "Вероника Алябьева,",
        "star": "менеджер",
        "nameCompany": "ТПК «Эдельвейс»",
        "linkCompany": "https://www.tdedelweiss.ru/",
        "branch": "стройматериалы",
        "city": "Краснодар",
        "text": "ТПК «Эдельвейс» является лидером на рынке лакокрасочной продукции и строительно-отделочных материалов в Южном Федеральном округе. Торговая площадка Пульс цен помогла нам донести до потребителей информацию о нашей продукции с самыми низкими ценами в регионе, проводимых акциях, сезонных распродажах, новостях компании. Мы приятно удивлены активностью посетителей портала. За короткий период работы с Пульсом цен мы дали покупателям уже более 70 консультаций по выбору ЛКМ, технологиям их применения, нанесения, выбору строительно-отделочных материалов. Структура сайта позволяет быстро отвечать на заявки и задаваемые вопросы, поддерживая высокий уровень обслуживания, созданный нами за 19 лет успешной работы. Отдельное спасибо хочется сказать региональным менеджерам «Пульс цен Краснодар» за профессионализм и оперативность работы."
      }, {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/66038/content_history71.png?1401876854",
        "name": "Людмила Макарова,",
        "star": "директор",
        "nameCompany": "ООО «Стропы Кубани»",
        "linkCompany": "http://www.stropkubani.ru/",
        "branch": "оборудование для строительства",
        "city": "Краснодар",
        "text": "Компания «Стропы Кубани» имеет собственное производство. Мы специализируемся на проектировании съёмных грузозахватных приспособлений для подъемно-транспортных, погрузочно-разгрузочных и складских работ. За 2 года мы смогли по достоинству оценить все преимущества продвижения на портале. За это время мы стали меньше денег тратить на рекламу, так как привлечение покупателей с Пульса цен, по сравнению с другими каналами продвижения, обходится дешевле. Мы размещаемся на Золотом пакете и очень довольны результатами. Большинство наших заказчиков находят наши предложения на торговой площадке, в том числе клиенты из других регионов России."
      }
  ],
    "omsk" :[
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/70201/content_VadimovaGood.png?1432032208",
        "name": "Татьяна Владимирова,",
        "star": "коммерческий директор",
        "nameCompany": "ООО «Актив»",
        "linkCompany": "https://aktiv1.pulscen.ru/",
        "branch": "строительные материалы",
        "city": "Омск",
        "text": "Производственно-торговая компания ООО «Актив» – лидер по изготовлению бетона и бетонной продукции в Омской области. Поскольку подавляющее большинство клиентов сейчас узнает о товаре в интернете, в 2014 году мы начали размещать рекламу на торговой площадке Пульс цен. В результате вырос объем продаж. Платиновый пакет позволил нам занять лидирующие позиции в выдаче товаров на портале, создав дополнительный поток клиентов. Мы гордимся тем, что вместе с техподдержкой торговой площадки нам удалось привлечь сотни новых покупателей. Наш сайт на портале очень удобен для пользователей. Мне нравится, что можно самостоятельно и оперативно редактировать информацию о товарах и загружать новые фотографии."
      }
  ],
    "tagil" :[
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/69456/content_history77.png?1423726562",
        "name": "Евгений Харченко,",
        "star": "директор компании",
        "nameCompany": "«СПЕЦТЕХНИКА УРАЛА»",
        "linkCompany": "http://www.spectehnika001.ru/",
        "branch": "спецтехника",
        "city": "Омск",
        "text": "Компания «СПЕЦТЕХНИКА УРАЛА» предлагает услуги аренды строительной и дорожной техники в Нижнем Тагиле, Екатеринбурге и Свердловской области. Размещаться на Пульсе цен начали в октябре 2014 года. В этом году решил оптимизировать затраты на рекламу, отказался от всех недостаточно эффективных источников, а на Пульсе цен подключил Серебро. Стоимость привлечения клиента на площадке получается ниже, чем продвижение на других ресурсах. Прошло не так много времени, но я уже вижу результат (отслеживаю его по заявкам). Планирую принять участие в бизнес-завтраке Пульса цен, чтобы поделиться своим успешным опытом с другими компаниями и узнать еще несколько приемов увеличения продаж."
      }
  ],
    "volgorod" :[
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/66907/content_history74.png?1407388207",
        "name": "Анатолий Тулаев,",
        "star": "директор компании",
        "nameCompany": "ООО «ТМПК»",
        "linkCompany": "http://www.tmpk34.ru",
        "branch": "металлопрокат",
        "city": "Волгоград",
        "text": "Компания ТМПК специализируется на продаже сложных и простых металлоконструкций и металлоизделий. На торговой площадке размещаем свои предложения уже более 3 лет. Нас впечатлили результаты тестового размещения на портале, поэтому решили перейти на платный пакет. Тем более что у нас даже 1 крупный заказ покрывает стоимость пакета. Сейчас мы на Платине и получаем более 100 звонков и заявок с Пульса цен в месяц. Поэтому рекомендуем всем не сомневаться и попробовать приоритетное размещение на портале."
      }
  ],
    "novgorod" :[
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/35325/content_history61.png?1395296180",
        "name": "Дмитрий Кассин,",
        "star": "коммерческий директор",
        "nameCompany": "компания «Оптимист-НН»",
        "linkCompany": "https://optimist-nn.pulscen.ru/",
        "branch": "инструмент",
        "city": "Нижний Новогород",
        "text": "Компания «Оптимист-НН» с 2010 года занимается продажей электро- и бензоинструмента от ведущих отечественных и зарубежных производителей. На Пульсе цен мы начали размещаться в 2011 году на Серебряном пакете, затем подключили Платиновый, чтобы повысить свои позиции в каталоге товаров на портале, а также улучшить посещаемость нашего сайта. Благодаря площадке мы получаем более 3000 посетителей в месяц! Кроме того, расширилась клиентская база, появились покупатели из других регионов. Всем компаниям, размещающимся на Пульсе цен, рекомендуем добавлять больше товаров, чтобы привлечь больше заказчиков с портала и собрать максимум трафика из поисковиков."
      }
  ],
    "kz" :[
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/34425/content_history54.png?1386844218",
        "name": "Зоя Лайер,",
        "star": "генеральный директор",
        "nameCompany": "компания «Холод-Экспо»",
        "linkCompany": "https://holod-expo.pulscen.kz/",
        "branch": "торговое и складское оборудование",
        "city": "Казахстан",
        "text": "Пульс цен действительно помогает нашим товарам попасть на первые позиции в рейтинге Яндекса и Google. Это, конечно, увеличивает узнаваемость компании и количество звонков от потенциальных клиентов. О том, что этот сайт реально работает, мы убедились весной-летом этого года – в самый пик продаж и конкурентной борьбы! С тех пор мы размещаемся на Серебряном пакете. Еще хочется отметить, что важно как можно подробнее описывать товары и ставить реальные цены, так как 0 тг, 1 тг с самого начала лишают доверительных отношений с будущим клиентом, и желание позвонить такой компании сводится к нулю."
      },{
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/32232/content_history19.jpg?1364200627",
        "name": "Ольга Шевцова,",
        "star": "менеджер по рекламе",
        "nameCompany": "магазин «Сантехник»",
        "linkCompany": "https://magazin-santehnik.pulscen.kz/",
        "branch": "сантехника",
        "city": "Казахстан",
        "text": "Наша Компания более 12 лет занимается продажей отопительного оборудования. На сегодняшний день мы имеем 5 торговых точек и являемся официальными представителями турецкой компании «Dizain Group» и дилерами турецкой компании «Kalde» на территории Республики Казахстан. За 2 года работы с торговой площадкой Пульс цен наша компания достигла внушительных успехов. За это время наши продажи увеличились в 10-ки раз! Мы принимаем 250 звонков в месяц от покупателей из Казахстана и других стран. Это при том, что нам удалось снизить расходы на рекламу, так как размещение на Пульсе цен дешевле рекламы на других ресурсах. Благодаря переходу на платный пакет мы смогли разместить на сайте все свои товары с полным техническим описанием, что очень удобно для наших клиентов!."
      }
  ],
    "voronezh" :[
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/33069/content_history35.jpg?1374729815",
        "name": "Светлана Бутузова,",
        "star": "специалист по маркетингу и PR",
        "nameCompany": "ООО «Строймашсервис-Черноземье»",
        "linkCompany": "https://smsvoronezh.pulscen.ru/",
        "branch": "оборудование",
        "city": "Воронож",
        "text": "ООО «Строймашсервис-Черноземье» занимается поставками строительного и промышленного оборудования по всей России. Главная задача, которую мы ставили при выборе торговой площадки, - повышение узнаваемости компании, а также увеличение количества заказов в нашем интернет-магазине. На Пульсе цен продвигаем свои товары уже 4 года и все это время отслеживаем статистику переходов. Наши расчеты показали, что число посетителей, перешедших на наш сайт с Pulscen.ru значительно выше, чем с других торговых площадок. На мой взгляд, бизнес-портал Пульс цен помогает увеличить клиентскую базу и повысить прибыль, а также позволяет минимизировать расходы на рекламу, что тоже немаловажно."
      }
  ],
    "belgorod" :[
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/33045/content_history34.jpg?1374142519",
        "name": "Виталий Прохоров,",
        "star": "коммерческий директор",
        "nameCompany": "ООО «Связь-сервис»",
        "linkCompany": "https://svyaz-servisbel31.pulscen.ru/",
        "branch": " связь, телекоммуникации",
        "city": "Белгород",
        "text": "Около 2 лет назад начал бизнес с нуля и почти сразу добавил свои предложения на Пульс цен. Был приятно удивлен, когда начали звонить клиенты из разных городов России. Сейчас размещаюсь на Серебряном пакете и получаю с торговой площадки основную часть своих заказчиков – около 100 в месяц! Кроме того, за 1,5 года сотрудничества с Пульсом цен мне удалось существенно снизить расходы на рекламу, а о моей компании теперь знают клиенты со всей страны."
      }
  ],
    "bataisk" :[
      {
        "pfoto": "https://www.pulscen.ru/system/ckeditor_assets/pictures/32314/content_history22.jpg?1364969290",
        "name": "Людмила Ендальцева, Роксана Мухоян,",
        "star": "директор, менеджер отдела продаж",
        "nameCompany": "ООО «Батайский завод Стройдеталь»",
        "linkCompany": "https://www.стройдеталь161.рф/",
        "branch": "строительные материалы",
        "city": "Батайск",
        "text": "ООО «Батайский завод стройдеталь» производит бетонные смеси всех марок, у нас большой ассортимент железобетонных изделий. С Пульсом цен мы работаем давно и хотим сказать огромное спасибо всему коллективу за качественную и оперативную работу. Благодаря размещению на портале мы смогли найти клиентов со всех уголков России и значительно увеличить продажи. Возможности Пульса цен позволяют очень наглядно продемонстрировать всю производимую нами продукцию, рассказать об услугах и новых акциях, выгодно представить преимущества нашей компании."
      }
  ]
  }


